{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[EOT]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "¡": 106,
      "¢": 107,
      "£": 108,
      "¤": 109,
      "¥": 110,
      "§": 111,
      "¨": 112,
      "©": 113,
      "ª": 114,
      "«": 115,
      "¬": 116,
      "­": 117,
      "®": 118,
      "¯": 119,
      "°": 120,
      "±": 121,
      "²": 122,
      "³": 123,
      "´": 124,
      "µ": 125,
      "¶": 126,
      "·": 127,
      "¸": 128,
      "¹": 129,
      "º": 130,
      "»": 131,
      "¼": 132,
      "½": 133,
      "¾": 134,
      "¿": 135,
      "À": 136,
      "Á": 137,
      "Â": 138,
      "Ã": 139,
      "Ä": 140,
      "Å": 141,
      "Æ": 142,
      "Ç": 143,
      "È": 144,
      "É": 145,
      "Ê": 146,
      "Ë": 147,
      "Ì": 148,
      "Í": 149,
      "Î": 150,
      "Ï": 151,
      "Ð": 152,
      "Ñ": 153,
      "Ò": 154,
      "Ó": 155,
      "Ô": 156,
      "Õ": 157,
      "Ö": 158,
      "×": 159,
      "Ø": 160,
      "Ù": 161,
      "Ú": 162,
      "Û": 163,
      "Ü": 164,
      "Ý": 165,
      "Þ": 166,
      "ß": 167,
      "à": 168,
      "á": 169,
      "â": 170,
      "ã": 171,
      "ä": 172,
      "å": 173,
      "æ": 174,
      "ç": 175,
      "è": 176,
      "é": 177,
      "ê": 178,
      "ë": 179,
      "ì": 180,
      "í": 181,
      "î": 182,
      "ï": 183,
      "ð": 184,
      "ñ": 185,
      "ò": 186,
      "ó": 187,
      "ô": 188,
      "õ": 189,
      "ö": 190,
      "÷": 191,
      "ø": 192,
      "ù": 193,
      "ú": 194,
      "û": 195,
      "ü": 196,
      "ý": 197,
      "þ": 198,
      "ÿ": 199,
      "Ā": 200,
      "ā": 201,
      "Ă": 202,
      "ă": 203,
      "Ą": 204,
      "ą": 205,
      "Ć": 206,
      "ć": 207,
      "Ĉ": 208,
      "ĉ": 209,
      "Ċ": 210,
      "ċ": 211,
      "Č": 212,
      "č": 213,
      "Ď": 214,
      "ď": 215,
      "Đ": 216,
      "đ": 217,
      "Ē": 218,
      "ē": 219,
      "Ĕ": 220,
      "ĕ": 221,
      "Ė": 222,
      "ė": 223,
      "Ę": 224,
      "ę": 225,
      "Ě": 226,
      "ě": 227,
      "Ĝ": 228,
      "ĝ": 229,
      "Ğ": 230,
      "ğ": 231,
      "Ġ": 232,
      "ġ": 233,
      "Ģ": 234,
      "ģ": 235,
      "Ĥ": 236,
      "ĥ": 237,
      "Ħ": 238,
      "ħ": 239,
      "Ĩ": 240,
      "ĩ": 241,
      "Ī": 242,
      "ī": 243,
      "Ĭ": 244,
      "ĭ": 245,
      "Į": 246,
      "į": 247,
      "İ": 248,
      "ı": 249,
      "Ĳ": 250,
      "ĳ": 251,
      "Ĵ": 252,
      "ĵ": 253,
      "Ķ": 254,
      "ķ": 255,
      "ĸ": 256,
      "Ĺ": 257,
      "ĺ": 258,
      "Ļ": 259,
      "ļ": 260,
      "Ľ": 261,
      "ľ": 262,
      "Ŀ": 263,
      "ŀ": 264,
      "Ł": 265,
      "ł": 266,
      "Ń": 267,
      "ń": 268,
      "Ņ": 269,
      "ņ": 270,
      "Ň": 271,
      "ň": 272,
      "ŉ": 273,
      "Ŋ": 274,
      "ŋ": 275,
      "Ō": 276,
      "ō": 277,
      "Ŏ": 278,
      "ŏ": 279,
      "Ő": 280,
      "ő": 281,
      "Œ": 282,
      "œ": 283,
      "Ŕ": 284,
      "ŕ": 285,
      "Ŗ": 286,
      "ŗ": 287,
      "Ř": 288,
      "ř": 289,
      "Ś": 290,
      "ś": 291,
      "Ŝ": 292,
      "ŝ": 293,
      "Ş": 294,
      "ş": 295,
      "Š": 296,
      "š": 297,
      "Ţ": 298,
      "ţ": 299,
      "Ť": 300,
      "ť": 301,
      "Ŧ": 302,
      "ŧ": 303,
      "Ũ": 304,
      "ũ": 305,
      "Ū": 306,
      "ū": 307,
      "Ŭ": 308,
      "ŭ": 309,
      "Ů": 310,
      "ů": 311,
      "Ű": 312,
      "ű": 313,
      "Ų": 314,
      "ų": 315,
      "Ŵ": 316,
      "ŵ": 317,
      "Ŷ": 318,
      "ŷ": 319,
      "Ÿ": 320,
      "Ź": 321,
      "ź": 322,
      "Ż": 323,
      "ż": 324,
      "Ž": 325,
      "ž": 326,
      "ſ": 327,
      "ƀ": 328,
      "Ɓ": 329,
      "Ƃ": 330,
      "ƃ": 331,
      "Ƅ": 332,
      "ƅ": 333,
      "Ɔ": 334,
      "Ƈ": 335,
      "ƈ": 336,
      "Ɖ": 337,
      "Ɗ": 338,
      "Ƌ": 339,
      "ƌ": 340,
      "ƍ": 341,
      "Ǝ": 342,
      "Ə": 343,
      "Ɛ": 344,
      "Ƒ": 345,
      "ƒ": 346,
      "Ɠ": 347,
      "Ɣ": 348,
      "ƕ": 349,
      "Ɩ": 350,
      "Ɨ": 351,
      "Ƙ": 352,
      "ƙ": 353,
      "ƚ": 354,
      "ƛ": 355,
      "Ɯ": 356,
      "Ɲ": 357,
      "ƞ": 358,
      "Ɵ": 359,
      "Ơ": 360,
      "ơ": 361,
      "Ƣ": 362,
      "ƣ": 363,
      "Ƥ": 364,
      "ƥ": 365,
      "Ʀ": 366,
      "Ƨ": 367,
      "ƨ": 368,
      "Ʃ": 369,
      "ƪ": 370,
      "ƫ": 371,
      "Ƭ": 372,
      "ƭ": 373,
      "Ʈ": 374,
      "Ư": 375,
      "ư": 376,
      "Ʊ": 377,
      "Ʋ": 378,
      "Ƴ": 379,
      "ƴ": 380,
      "Ƶ": 381,
      "ƶ": 382,
      "Ʒ": 383,
      "Ƹ": 384,
      "ƹ": 385,
      "ƺ": 386,
      "ƻ": 387,
      "Ƽ": 388,
      "ƽ": 389,
      "ƾ": 390,
      "ƿ": 391,
      "ǀ": 392,
      "ǁ": 393,
      "ǂ": 394,
      "ǃ": 395,
      "Ǎ": 396,
      "ǎ": 397,
      "Ǐ": 398,
      "ǐ": 399,
      "Ǒ": 400,
      "ǒ": 401,
      "Ǔ": 402,
      "ǔ": 403,
      "Ǖ": 404,
      "ǖ": 405,
      "Ǘ": 406,
      "ǘ": 407,
      "Ǚ": 408,
      "ǚ": 409,
      "Ǜ": 410,
      "ǜ": 411,
      "ǝ": 412,
      "Ǟ": 413,
      "ǟ": 414,
      "Ǡ": 415,
      "ǡ": 416,
      "Ǣ": 417,
      "ǣ": 418,
      "Ǥ": 419,
      "ǥ": 420,
      "Ǧ": 421,
      "ǧ": 422,
      "Ǩ": 423,
      "ǩ": 424,
      "Ǫ": 425,
      "ǫ": 426,
      "Ǭ": 427,
      "ǭ": 428,
      "Ǯ": 429,
      "ǯ": 430,
      "ǰ": 431,
      "Ǵ": 432,
      "ǵ": 433,
      "Ƕ": 434,
      "Ƿ": 435,
      "Ǹ": 436,
      "ǹ": 437,
      "Ǻ": 438,
      "ǻ": 439,
      "Ǽ": 440,
      "ǽ": 441,
      "Ǿ": 442,
      "ǿ": 443,
      "Ȁ": 444,
      "ȁ": 445,
      "Ȃ": 446,
      "ȃ": 447,
      "Ȅ": 448,
      "ȅ": 449,
      "Ȇ": 450,
      "ȇ": 451,
      "Ȉ": 452,
      "ȉ": 453,
      "Ȋ": 454,
      "ȋ": 455,
      "Ȍ": 456,
      "ȍ": 457,
      "Ȏ": 458,
      "ȏ": 459,
      "Ȑ": 460,
      "ȑ": 461,
      "Ȓ": 462,
      "ȓ": 463,
      "Ȕ": 464,
      "ȕ": 465,
      "Ȗ": 466,
      "ȗ": 467,
      "Ș": 468,
      "ș": 469,
      "Ț": 470,
      "ț": 471,
      "Ȝ": 472,
      "ȝ": 473,
      "Ȟ": 474,
      "ȟ": 475,
      "Ƞ": 476,
      "ȡ": 477,
      "Ȣ": 478,
      "ȣ": 479,
      "Ȥ": 480,
      "ȥ": 481,
      "Ȧ": 482,
      "ȧ": 483,
      "Ȩ": 484,
      "ȩ": 485,
      "Ȫ": 486,
      "ȫ": 487,
      "Ȭ": 488,
      "ȭ": 489,
      "Ȯ": 490,
      "ȯ": 491,
      "Ȱ": 492,
      "ȱ": 493,
      "Ȳ": 494,
      "ȳ": 495,
      "ȴ": 496,
      "ȵ": 497,
      "ȶ": 498,
      "ȷ": 499,
      "ȸ": 500,
      "ȹ": 501,
      "Ⱥ": 502,
      "Ȼ": 503,
      "ȼ": 504,
      "Ƚ": 505,
      "Ⱦ": 506,
      "ȿ": 507,
      "ɀ": 508,
      "Ɂ": 509,
      "ɂ": 510,
      "Ƀ": 511,
      "Ʉ": 512,
      "Ʌ": 513,
      "Ɇ": 514,
      "ɇ": 515,
      "Ɉ": 516,
      "ɉ": 517,
      "Ɋ": 518,
      "ɋ": 519,
      "Ɍ": 520,
      "ɍ": 521,
      "Ɏ": 522,
      "ɏ": 523,
      "ɐ": 524,
      "ɑ": 525,
      "ɒ": 526,
      "ɓ": 527,
      "ɔ": 528,
      "ɕ": 529,
      "ɖ": 530,
      "ɗ": 531,
      "ɘ": 532,
      "ə": 533,
      "ɚ": 534,
      "ɛ": 535,
      "ɜ": 536,
      "ɝ": 537,
      "ɞ": 538,
      "ɟ": 539,
      "ɠ": 540,
      "ɡ": 541,
      "ɢ": 542,
      "ɣ": 543,
      "ɤ": 544,
      "ɥ": 545,
      "ɦ": 546,
      "ɧ": 547,
      "ɨ": 548,
      "ɩ": 549,
      "ɪ": 550,
      "ɫ": 551,
      "ɬ": 552,
      "ɭ": 553,
      "ɮ": 554,
      "ɯ": 555,
      "ɰ": 556,
      "ɱ": 557,
      "ɲ": 558,
      "ɳ": 559,
      "ɴ": 560,
      "ɵ": 561,
      "ɶ": 562,
      "ɷ": 563,
      "ɸ": 564,
      "ɹ": 565,
      "ɺ": 566,
      "ɻ": 567,
      "ɼ": 568,
      "ɽ": 569,
      "ɾ": 570,
      "ɿ": 571,
      "ʀ": 572,
      "ʁ": 573,
      "ʂ": 574,
      "ʃ": 575,
      "ʄ": 576,
      "ʅ": 577,
      "ʆ": 578,
      "ʇ": 579,
      "ʈ": 580,
      "ʉ": 581,
      "ʊ": 582,
      "ʋ": 583,
      "ʌ": 584,
      "ʍ": 585,
      "ʎ": 586,
      "ʏ": 587,
      "ʐ": 588,
      "ʑ": 589,
      "ʒ": 590,
      "ʓ": 591,
      "ʔ": 592,
      "ʕ": 593,
      "ʖ": 594,
      "ʗ": 595,
      "ʘ": 596,
      "ʙ": 597,
      "ʚ": 598,
      "ʛ": 599,
      "ʜ": 600,
      "ʝ": 601,
      "ʞ": 602,
      "ʟ": 603,
      "ʠ": 604,
      "ʡ": 605,
      "ʢ": 606,
      "ʣ": 607,
      "ʤ": 608,
      "ʥ": 609,
      "ʦ": 610,
      "ʧ": 611,
      "ʨ": 612,
      "ʩ": 613,
      "ʪ": 614,
      "ʫ": 615,
      "ʬ": 616,
      "ʭ": 617,
      "ʮ": 618,
      "ʯ": 619,
      "ʰ": 620,
      "ʱ": 621,
      "ʲ": 622,
      "ʶ": 623,
      "ʷ": 624,
      "ʹ": 625,
      "ʺ": 626,
      "ʻ": 627,
      "ʼ": 628,
      "ʽ": 629,
      "ʾ": 630,
      "ʿ": 631,
      "ˀ": 632,
      "ˁ": 633,
      "ˆ": 634,
      "ˇ": 635,
      "ˈ": 636,
      "ˉ": 637,
      "ˊ": 638,
      "ˋ": 639,
      "ˌ": 640,
      "ˎ": 641,
      "ː": 642,
      "ˑ": 643,
      "˘": 644,
      "˙": 645,
      "˚": 646,
      "˜": 647,
      "˝": 648,
      "˞": 649,
      "ˠ": 650,
      "ˡ": 651,
      "ˢ": 652,
      "ˤ": 653,
      "˥": 654,
      "˦": 655,
      "˧": 656,
      "˨": 657,
      "˩": 658,
      "˪": 659,
      "˫": 660,
      "˭": 661,
      "̀": 662,
      "́": 663,
      "̂": 664,
      "̃": 665,
      "̄": 666,
      "̅": 667,
      "̆": 668,
      "̇": 669,
      "̈": 670,
      "̉": 671,
      "̊": 672,
      "̋": 673,
      "̌": 674,
      "̍": 675,
      "̐": 676,
      "̑": 677,
      "̓": 678,
      "̘": 679,
      "̚": 680,
      "̝": 681,
      "̞": 682,
      "̟": 683,
      "̠": 684,
      "̡": 685,
      "̣": 686,
      "̤": 687,
      "̥": 688,
      "̧": 689,
      "̨": 690,
      "̩": 691,
      "̪": 692,
      "̬": 693,
      "̯": 694,
      "̰": 695,
      "̱": 696,
      "̲": 697,
      "̴": 698,
      "̺": 699,
      "̻": 700,
      "̼": 701,
      "̽": 702,
      "͂": 703,
      "͆": 704,
      "͈": 705,
      "͗": 706,
      "͘": 707,
      "͜": 708,
      "͞": 709,
      "͠": 710,
      "͡": 711,
      "Ͱ": 712,
      "ͱ": 713,
      "Ͳ": 714,
      "ͳ": 715,
      "͵": 716,
      "Ͷ": 717,
      "ͷ": 718,
      "Ϳ": 719,
      "΄": 720,
      "Ά": 721,
      "Έ": 722,
      "Ή": 723,
      "Ί": 724,
      "Ό": 725,
      "Ύ": 726,
      "ΐ": 727,
      "Α": 728,
      "Β": 729,
      "Γ": 730,
      "Δ": 731,
      "Ε": 732,
      "Ζ": 733,
      "Η": 734,
      "Θ": 735,
      "Ι": 736,
      "Κ": 737,
      "Λ": 738,
      "Μ": 739,
      "Ν": 740,
      "Ξ": 741,
      "Ο": 742,
      "Π": 743,
      "Ρ": 744,
      "Σ": 745,
      "Τ": 746,
      "Υ": 747,
      "Φ": 748,
      "Χ": 749,
      "Ψ": 750,
      "Ω": 751,
      "Ϊ": 752,
      "ά": 753,
      "έ": 754,
      "ή": 755,
      "ί": 756,
      "ΰ": 757,
      "α": 758,
      "β": 759,
      "γ": 760,
      "δ": 761,
      "ε": 762,
      "ζ": 763,
      "η": 764,
      "θ": 765,
      "ι": 766,
      "κ": 767,
      "λ": 768,
      "μ": 769,
      "ν": 770,
      "ξ": 771,
      "ο": 772,
      "π": 773,
      "ρ": 774,
      "ς": 775,
      "σ": 776,
      "τ": 777,
      "υ": 778,
      "φ": 779,
      "χ": 780,
      "ψ": 781,
      "ω": 782,
      "ϊ": 783,
      "ϋ": 784,
      "ό": 785,
      "ύ": 786,
      "ώ": 787,
      "ϐ": 788,
      "ϑ": 789,
      "ϒ": 790,
      "ϕ": 791,
      "Ϙ": 792,
      "ϙ": 793,
      "Ϛ": 794,
      "ϛ": 795,
      "Ϝ": 796,
      "ϝ": 797,
      "Ϟ": 798,
      "ϟ": 799,
      "Ϡ": 800,
      "ϡ": 801,
      "Ϣ": 802,
      "ϣ": 803,
      "ϩ": 804,
      "ϯ": 805,
      "ϰ": 806,
      "ϳ": 807,
      "Ϸ": 808,
      "ϸ": 809,
      "Ϲ": 810,
      "Ϻ": 811,
      "Ѐ": 812,
      "Ё": 813,
      "Ђ": 814,
      "Ѓ": 815,
      "Є": 816,
      "Ѕ": 817,
      "І": 818,
      "Ї": 819,
      "Ј": 820,
      "Љ": 821,
      "Њ": 822,
      "Ћ": 823,
      "Ќ": 824,
      "Ў": 825,
      "Џ": 826,
      "А": 827,
      "Б": 828,
      "В": 829,
      "Г": 830,
      "Д": 831,
      "Е": 832,
      "Ж": 833,
      "З": 834,
      "И": 835,
      "Й": 836,
      "К": 837,
      "Л": 838,
      "М": 839,
      "Н": 840,
      "О": 841,
      "П": 842,
      "Р": 843,
      "С": 844,
      "Т": 845,
      "У": 846,
      "Ф": 847,
      "Х": 848,
      "Ц": 849,
      "Ч": 850,
      "Ш": 851,
      "Щ": 852,
      "Ъ": 853,
      "Ы": 854,
      "Ь": 855,
      "Э": 856,
      "Ю": 857,
      "Я": 858,
      "а": 859,
      "б": 860,
      "в": 861,
      "г": 862,
      "д": 863,
      "е": 864,
      "ж": 865,
      "з": 866,
      "и": 867,
      "й": 868,
      "к": 869,
      "л": 870,
      "м": 871,
      "н": 872,
      "о": 873,
      "п": 874,
      "р": 875,
      "с": 876,
      "т": 877,
      "у": 878,
      "ф": 879,
      "х": 880,
      "ц": 881,
      "ч": 882,
      "ш": 883,
      "щ": 884,
      "ъ": 885,
      "ы": 886,
      "ь": 887,
      "э": 888,
      "ю": 889,
      "я": 890,
      "ѐ": 891,
      "ё": 892,
      "ђ": 893,
      "ѓ": 894,
      "є": 895,
      "ѕ": 896,
      "і": 897,
      "ї": 898,
      "ј": 899,
      "љ": 900,
      "њ": 901,
      "ћ": 902,
      "ќ": 903,
      "ѝ": 904,
      "ў": 905,
      "џ": 906,
      "Ѡ": 907,
      "ѡ": 908,
      "Ѣ": 909,
      "ѣ": 910,
      "Ѥ": 911,
      "ѥ": 912,
      "Ѧ": 913,
      "ѧ": 914,
      "Ѫ": 915,
      "ѫ": 916,
      "Ѯ": 917,
      "ѯ": 918,
      "Ѱ": 919,
      "ѱ": 920,
      "Ѳ": 921,
      "ѳ": 922,
      "Ѵ": 923,
      "ѵ": 924,
      "Ѷ": 925,
      "ѷ": 926,
      "Ѹ": 927,
      "ѹ": 928,
      "Ѻ": 929,
      "ѻ": 930,
      "Ѽ": 931,
      "ѽ": 932,
      "Ѿ": 933,
      "ѿ": 934,
      "Ҁ": 935,
      "ҁ": 936,
      "҂": 937,
      "҃": 938,
      "҉": 939,
      "Ҋ": 940,
      "ҋ": 941,
      "Ҍ": 942,
      "ҍ": 943,
      "Ҏ": 944,
      "ҏ": 945,
      "Ґ": 946,
      "ґ": 947,
      "Ғ": 948,
      "ғ": 949,
      "Ҕ": 950,
      "ҕ": 951,
      "Җ": 952,
      "җ": 953,
      "Ҙ": 954,
      "ҙ": 955,
      "Қ": 956,
      "қ": 957,
      "Ҝ": 958,
      "ҝ": 959,
      "Ҟ": 960,
      "ҟ": 961,
      "Ҡ": 962,
      "ҡ": 963,
      "Ң": 964,
      "ң": 965,
      "Ҥ": 966,
      "ҥ": 967,
      "Ҧ": 968,
      "ҧ": 969,
      "Ҩ": 970,
      "ҩ": 971,
      "Ҫ": 972,
      "ҫ": 973,
      "Ҭ": 974,
      "ҭ": 975,
      "Ү": 976,
      "ү": 977,
      "Ұ": 978,
      "ұ": 979,
      "Ҳ": 980,
      "ҳ": 981,
      "Ҵ": 982,
      "ҵ": 983,
      "Ҷ": 984,
      "ҷ": 985,
      "Ҹ": 986,
      "ҹ": 987,
      "Һ": 988,
      "һ": 989,
      "Ҽ": 990,
      "ҽ": 991,
      "Ҿ": 992,
      "ҿ": 993,
      "Ӏ": 994,
      "Ӂ": 995,
      "ӂ": 996,
      "Ӄ": 997,
      "ӄ": 998,
      "Ӆ": 999,
      "ӆ": 1000,
      "Ӈ": 1001,
      "ӈ": 1002,
      "Ӊ": 1003,
      "ӊ": 1004,
      "Ӌ": 1005,
      "ӌ": 1006,
      "Ӎ": 1007,
      "ӎ": 1008,
      "ӏ": 1009,
      "Ӑ": 1010,
      "ӑ": 1011,
      "Ӓ": 1012,
      "ӓ": 1013,
      "Ӕ": 1014,
      "ӕ": 1015,
      "Ӗ": 1016,
      "ӗ": 1017,
      "Ә": 1018,
      "ә": 1019,
      "Ӛ": 1020,
      "ӛ": 1021,
      "Ӝ": 1022,
      "ӝ": 1023,
      "Ӟ": 1024,
      "ӟ": 1025,
      "Ӡ": 1026,
      "ӡ": 1027,
      "Ӣ": 1028,
      "ӣ": 1029,
      "Ӥ": 1030,
      "ӥ": 1031,
      "Ӧ": 1032,
      "ӧ": 1033,
      "Ө": 1034,
      "ө": 1035,
      "Ӫ": 1036,
      "ӫ": 1037,
      "Ӭ": 1038,
      "ӭ": 1039,
      "Ӯ": 1040,
      "ӯ": 1041,
      "Ӱ": 1042,
      "ӱ": 1043,
      "Ӳ": 1044,
      "ӳ": 1045,
      "Ӵ": 1046,
      "ӵ": 1047,
      "Ӷ": 1048,
      "ӷ": 1049,
      "Ӹ": 1050,
      "ӹ": 1051,
      "Ӻ": 1052,
      "ӻ": 1053,
      "Ӽ": 1054,
      "ӽ": 1055,
      "Ԁ": 1056,
      "ԁ": 1057,
      "Ԃ": 1058,
      "ԃ": 1059,
      "Ԅ": 1060,
      "ԅ": 1061,
      "Ԇ": 1062,
      "ԇ": 1063,
      "Ԉ": 1064,
      "ԉ": 1065,
      "Ԋ": 1066,
      "ԋ": 1067,
      "Ԍ": 1068,
      "ԍ": 1069,
      "Ԏ": 1070,
      "ԏ": 1071,
      "Ԑ": 1072,
      "ԑ": 1073,
      "Ԓ": 1074,
      "ԓ": 1075,
      "Ԕ": 1076,
      "ԕ": 1077,
      "Ԗ": 1078,
      "ԗ": 1079,
      "Ԛ": 1080,
      "ԛ": 1081,
      "Ԝ": 1082,
      "ԝ": 1083,
      "Ԟ": 1084,
      "ԟ": 1085,
      "Ԡ": 1086,
      "ԡ": 1087,
      "Ԣ": 1088,
      "ԣ": 1089,
      "Ԥ": 1090,
      "ԥ": 1091,
      "Ԩ": 1092,
      "ԩ": 1093,
      "Ԫ": 1094,
      "ԫ": 1095,
      "Ԭ": 1096,
      "ԭ": 1097,
      "Ԯ": 1098,
      "ԯ": 1099,
      "Ա": 1100,
      "Բ": 1101,
      "Գ": 1102,
      "Ե": 1103,
      "Է": 1104,
      "Թ": 1105,
      "Ի": 1106,
      "Լ": 1107,
      "Խ": 1108,
      "Ծ": 1109,
      "Կ": 1110,
      "Հ": 1111,
      "Ղ": 1112,
      "Մ": 1113,
      "Յ": 1114,
      "Ն": 1115,
      "Շ": 1116,
      "Ո": 1117,
      "Պ": 1118,
      "Ջ": 1119,
      "Ռ": 1120,
      "Ս": 1121,
      "Վ": 1122,
      "Տ": 1123,
      "Ր": 1124,
      "Ց": 1125,
      "Ւ": 1126,
      "Փ": 1127,
      "Ք": 1128,
      "Օ": 1129,
      "Ֆ": 1130,
      "ա": 1131,
      "բ": 1132,
      "գ": 1133,
      "դ": 1134,
      "ե": 1135,
      "զ": 1136,
      "է": 1137,
      "ը": 1138,
      "թ": 1139,
      "ժ": 1140,
      "ի": 1141,
      "լ": 1142,
      "խ": 1143,
      "ծ": 1144,
      "կ": 1145,
      "հ": 1146,
      "ձ": 1147,
      "ղ": 1148,
      "մ": 1149,
      "յ": 1150,
      "ն": 1151,
      "շ": 1152,
      "ո": 1153,
      "չ": 1154,
      "պ": 1155,
      "ջ": 1156,
      "ռ": 1157,
      "ս": 1158,
      "վ": 1159,
      "տ": 1160,
      "ր": 1161,
      "ց": 1162,
      "ւ": 1163,
      "փ": 1164,
      "ք": 1165,
      "օ": 1166,
      "ֆ": 1167,
      "և": 1168,
      "֏": 1169,
      "֙": 1170,
      "֚": 1171,
      "֜": 1172,
      "֪": 1173,
      "֫": 1174,
      "֬": 1175,
      "ְ": 1176,
      "ֱ": 1177,
      "ֲ": 1178,
      "ֳ": 1179,
      "ִ": 1180,
      "ֵ": 1181,
      "ֶ": 1182,
      "ַ": 1183,
      "ָ": 1184,
      "ֹ": 1185,
      "ֻ": 1186,
      "ּ": 1187,
      "ֽ": 1188,
      "־": 1189,
      "ֿ": 1190,
      "׀": 1191,
      "ׁ": 1192,
      "ׂ": 1193,
      "א": 1194,
      "ב": 1195,
      "ג": 1196,
      "ד": 1197,
      "ה": 1198,
      "ו": 1199,
      "ז": 1200,
      "ח": 1201,
      "ט": 1202,
      "י": 1203,
      "ך": 1204,
      "כ": 1205,
      "ל": 1206,
      "ם": 1207,
      "מ": 1208,
      "ן": 1209,
      "נ": 1210,
      "ס": 1211,
      "ע": 1212,
      "ף": 1213,
      "פ": 1214,
      "ץ": 1215,
      "צ": 1216,
      "ק": 1217,
      "ר": 1218,
      "ש": 1219,
      "ת": 1220,
      "װ": 1221,
      "ױ": 1222,
      "ײ": 1223,
      "״": 1224,
      "،": 1225,
      "؟": 1226,
      "ء": 1227,
      "آ": 1228,
      "أ": 1229,
      "ؤ": 1230,
      "إ": 1231,
      "ئ": 1232,
      "ا": 1233,
      "ب": 1234,
      "ة": 1235,
      "ت": 1236,
      "ث": 1237,
      "ج": 1238,
      "ح": 1239,
      "خ": 1240,
      "د": 1241,
      "ذ": 1242,
      "ر": 1243,
      "ز": 1244,
      "س": 1245,
      "ش": 1246,
      "ص": 1247,
      "ض": 1248,
      "ط": 1249,
      "ظ": 1250,
      "ع": 1251,
      "غ": 1252,
      "ؾ": 1253,
      "ـ": 1254,
      "ف": 1255,
      "ق": 1256,
      "ك": 1257,
      "ل": 1258,
      "م": 1259,
      "ن": 1260,
      "ه": 1261,
      "و": 1262,
      "ى": 1263,
      "ي": 1264,
      "ً": 1265,
      "ٌ": 1266,
      "ٍ": 1267,
      "َ": 1268,
      "ُ": 1269,
      "ِ": 1270,
      "ّ": 1271,
      "ْ": 1272,
      "ٔ": 1273,
      "١": 1274,
      "٢": 1275,
      "٤": 1276,
      "٨": 1277,
      "٩": 1278,
      "٫": 1279,
      "ٰ": 1280,
      "ٱ": 1281,
      "ٵ": 1282,
      "ٸ": 1283,
      "ٹ": 1284,
      "ٺ": 1285,
      "ټ": 1286,
      "ٽ": 1287,
      "پ": 1288,
      "ڄ": 1289,
      "څ": 1290,
      "چ": 1291,
      "ڈ": 1292,
      "ڊ": 1293,
      "ڌ": 1294,
      "ڏ": 1295,
      "ڑ": 1296,
      "ڕ": 1297,
      "ږ": 1298,
      "ژ": 1299,
      "ڙ": 1300,
      "ښ": 1301,
      "ڠ": 1302,
      "ڤ": 1303,
      "ک": 1304,
      "ڪ": 1305,
      "ګ": 1306,
      "ڬ": 1307,
      "ڭ": 1308,
      "گ": 1309,
      "ڵ": 1310,
      "ں": 1311,
      "ڻ": 1312,
      "ڼ": 1313,
      "ھ": 1314,
      "ہ": 1315,
      "ۂ": 1316,
      "ۆ": 1317,
      "ۇ": 1318,
      "ۈ": 1319,
      "ۋ": 1320,
      "ی": 1321,
      "ێ": 1322,
      "ې": 1323,
      "ے": 1324,
      "ە": 1325,
      "۩": 1326,
      "۰": 1327,
      "۱": 1328,
      "۲": 1329,
      "۳": 1330,
      "۴": 1331,
      "۵": 1332,
      "۶": 1333,
      "۷": 1334,
      "۸": 1335,
      "۹": 1336,
      "ܐ": 1337,
      "ܒ": 1338,
      "ܓ": 1339,
      "ܕ": 1340,
      "ܗ": 1341,
      "ܘ": 1342,
      "ܙ": 1343,
      "ܚ": 1344,
      "ܛ": 1345,
      "ܝ": 1346,
      "ܟ": 1347,
      "ܠ": 1348,
      "ܡ": 1349,
      "ܢ": 1350,
      "ܣ": 1351,
      "ܥ": 1352,
      "ܦ": 1353,
      "ܨ": 1354,
      "ܩ": 1355,
      "ܪ": 1356,
      "ܫ": 1357,
      "ܬ": 1358,
      "ܲ": 1359,
      "ܵ": 1360,
      "ܼ": 1361,
      "ݢ": 1362,
      "ހ": 1363,
      "ނ": 1364,
      "ރ": 1365,
      "ބ": 1366,
      "ޅ": 1367,
      "ކ": 1368,
      "އ": 1369,
      "ވ": 1370,
      "މ": 1371,
      "ފ": 1372,
      "ދ": 1373,
      "ތ": 1374,
      "ލ": 1375,
      "ގ": 1376,
      "ޏ": 1377,
      "ސ": 1378,
      "ޑ": 1379,
      "ޔ": 1380,
      "ޕ": 1381,
      "ޖ": 1382,
      "ޙ": 1383,
      "ޝ": 1384,
      "ަ": 1385,
      "ާ": 1386,
      "ި": 1387,
      "ީ": 1388,
      "ު": 1389,
      "ޫ": 1390,
      "ެ": 1391,
      "ޭ": 1392,
      "ޮ": 1393,
      "ް": 1394,
      "ޱ": 1395,
      "ँ": 1396,
      "ं": 1397,
      "ः": 1398,
      "अ": 1399,
      "आ": 1400,
      "इ": 1401,
      "ई": 1402,
      "उ": 1403,
      "ऊ": 1404,
      "ऋ": 1405,
      "ए": 1406,
      "ऐ": 1407,
      "ऑ": 1408,
      "ओ": 1409,
      "क": 1410,
      "ख": 1411,
      "ग": 1412,
      "घ": 1413,
      "ङ": 1414,
      "च": 1415,
      "छ": 1416,
      "ज": 1417,
      "झ": 1418,
      "ञ": 1419,
      "ट": 1420,
      "ठ": 1421,
      "ड": 1422,
      "ढ": 1423,
      "ण": 1424,
      "त": 1425,
      "थ": 1426,
      "द": 1427,
      "ध": 1428,
      "न": 1429,
      "प": 1430,
      "फ": 1431,
      "ब": 1432,
      "भ": 1433,
      "म": 1434,
      "य": 1435,
      "र": 1436,
      "ल": 1437,
      "ळ": 1438,
      "व": 1439,
      "श": 1440,
      "ष": 1441,
      "स": 1442,
      "ह": 1443,
      "़": 1444,
      "ऽ": 1445,
      "ा": 1446,
      "ि": 1447,
      "ी": 1448,
      "ु": 1449,
      "ू": 1450,
      "ृ": 1451,
      "ॆ": 1452,
      "े": 1453,
      "ै": 1454,
      "ॉ": 1455,
      "ो": 1456,
      "ौ": 1457,
      "्": 1458,
      "ॐ": 1459,
      "ॡ": 1460,
      "।": 1461,
      "॥": 1462,
      "०": 1463,
      "१": 1464,
      "२": 1465,
      "५": 1466,
      "७": 1467,
      "॰": 1468,
      "ঁ": 1469,
      "ং": 1470,
      "ঃ": 1471,
      "অ": 1472,
      "আ": 1473,
      "ই": 1474,
      "উ": 1475,
      "এ": 1476,
      "ও": 1477,
      "ক": 1478,
      "খ": 1479,
      "গ": 1480,
      "ঘ": 1481,
      "ঙ": 1482,
      "চ": 1483,
      "ছ": 1484,
      "জ": 1485,
      "ঝ": 1486,
      "ঞ": 1487,
      "ট": 1488,
      "ঠ": 1489,
      "ড": 1490,
      "ণ": 1491,
      "ত": 1492,
      "থ": 1493,
      "দ": 1494,
      "ধ": 1495,
      "ন": 1496,
      "প": 1497,
      "ফ": 1498,
      "ব": 1499,
      "ভ": 1500,
      "ম": 1501,
      "য": 1502,
      "র": 1503,
      "ল": 1504,
      "শ": 1505,
      "ষ": 1506,
      "স": 1507,
      "হ": 1508,
      "়": 1509,
      "া": 1510,
      "ি": 1511,
      "ী": 1512,
      "ু": 1513,
      "ূ": 1514,
      "ৃ": 1515,
      "ে": 1516,
      "ো": 1517,
      "ৌ": 1518,
      "্": 1519,
      "ৎ": 1520,
      "১": 1521,
      "৬": 1522,
      "৭": 1523,
      "ৰ": 1524,
      "ৱ": 1525,
      "ਂ": 1526,
      "ਃ": 1527,
      "ਅ": 1528,
      "ਆ": 1529,
      "ਉ": 1530,
      "ਕ": 1531,
      "ਖ": 1532,
      "ਗ": 1533,
      "ਘ": 1534,
      "ਚ": 1535,
      "ਜ": 1536,
      "ਝ": 1537,
      "ਟ": 1538,
      "ਠ": 1539,
      "ਡ": 1540,
      "ਤ": 1541,
      "ਥ": 1542,
      "ਦ": 1543,
      "ਨ": 1544,
      "ਪ": 1545,
      "ਬ": 1546,
      "ਭ": 1547,
      "ਮ": 1548,
      "ਰ": 1549,
      "ਲ": 1550,
      "ਵ": 1551,
      "ਸ": 1552,
      "ਹ": 1553,
      "਼": 1554,
      "ਾ": 1555,
      "ਿ": 1556,
      "ੀ": 1557,
      "ੁ": 1558,
      "ੂ": 1559,
      "ੇ": 1560,
      "ੈ": 1561,
      "ੋ": 1562,
      "੍": 1563,
      "ੜ": 1564,
      "ੰ": 1565,
      "ੱ": 1566,
      "ੲ": 1567,
      "ੳ": 1568,
      "ੴ": 1569,
      "ઁ": 1570,
      "ં": 1571,
      "અ": 1572,
      "ક": 1573,
      "ગ": 1574,
      "જ": 1575,
      "ટ": 1576,
      "ત": 1577,
      "દ": 1578,
      "ધ": 1579,
      "ન": 1580,
      "પ": 1581,
      "બ": 1582,
      "ભ": 1583,
      "મ": 1584,
      "ર": 1585,
      "લ": 1586,
      "વ": 1587,
      "શ": 1588,
      "સ": 1589,
      "હ": 1590,
      "ા": 1591,
      "ી": 1592,
      "ુ": 1593,
      "ૂ": 1594,
      "ૃ": 1595,
      "ે": 1596,
      "ો": 1597,
      "્": 1598,
      "ଁ": 1599,
      "ଂ": 1600,
      "ଓ": 1601,
      "ଗ": 1602,
      "ଙ": 1603,
      "ଡ": 1604,
      "ନ": 1605,
      "ବ": 1606,
      "ଭ": 1607,
      "ର": 1608,
      "ଲ": 1609,
      "ଵ": 1610,
      "ଶ": 1611,
      "ସ": 1612,
      "଼": 1613,
      "ା": 1614,
      "ି": 1615,
      "ୁ": 1616,
      "େ": 1617,
      "୍": 1618,
      "அ": 1619,
      "ஆ": 1620,
      "இ": 1621,
      "ஈ": 1622,
      "உ": 1623,
      "ஊ": 1624,
      "எ": 1625,
      "ஏ": 1626,
      "ஐ": 1627,
      "ஒ": 1628,
      "ஓ": 1629,
      "க": 1630,
      "ங": 1631,
      "ச": 1632,
      "ஜ": 1633,
      "ஞ": 1634,
      "ட": 1635,
      "ண": 1636,
      "த": 1637,
      "ந": 1638,
      "ன": 1639,
      "ப": 1640,
      "ம": 1641,
      "ய": 1642,
      "ர": 1643,
      "ற": 1644,
      "ல": 1645,
      "ள": 1646,
      "ழ": 1647,
      "வ": 1648,
      "ஷ": 1649,
      "ஸ": 1650,
      "ஹ": 1651,
      "ா": 1652,
      "ி": 1653,
      "ீ": 1654,
      "ு": 1655,
      "ூ": 1656,
      "ெ": 1657,
      "ே": 1658,
      "ை": 1659,
      "ொ": 1660,
      "ோ": 1661,
      "்": 1662,
      "ఁ": 1663,
      "ం": 1664,
      "ః": 1665,
      "ఆ": 1666,
      "ఇ": 1667,
      "ఎ": 1668,
      "ఐ": 1669,
      "ఔ": 1670,
      "క": 1671,
      "ఖ": 1672,
      "గ": 1673,
      "చ": 1674,
      "జ": 1675,
      "ట": 1676,
      "డ": 1677,
      "ణ": 1678,
      "త": 1679,
      "ద": 1680,
      "ధ": 1681,
      "న": 1682,
      "ప": 1683,
      "బ": 1684,
      "భ": 1685,
      "మ": 1686,
      "య": 1687,
      "ర": 1688,
      "ల": 1689,
      "వ": 1690,
      "శ": 1691,
      "ష": 1692,
      "స": 1693,
      "హ": 1694,
      "ా": 1695,
      "ి": 1696,
      "ీ": 1697,
      "ు": 1698,
      "ూ": 1699,
      "ృ": 1700,
      "ౄ": 1701,
      "ె": 1702,
      "ే": 1703,
      "ై": 1704,
      "ొ": 1705,
      "ో": 1706,
      "ౌ": 1707,
      "్": 1708,
      "ಂ": 1709,
      "ಅ": 1710,
      "ಇ": 1711,
      "ಕ": 1712,
      "ಖ": 1713,
      "ಗ": 1714,
      "ಘ": 1715,
      "ಙ": 1716,
      "ಚ": 1717,
      "ಛ": 1718,
      "ಜ": 1719,
      "ಝ": 1720,
      "ಞ": 1721,
      "ಟ": 1722,
      "ಠ": 1723,
      "ಡ": 1724,
      "ಢ": 1725,
      "ಣ": 1726,
      "ತ": 1727,
      "ಥ": 1728,
      "ದ": 1729,
      "ಧ": 1730,
      "ನ": 1731,
      "ಪ": 1732,
      "ಫ": 1733,
      "ಬ": 1734,
      "ಭ": 1735,
      "ಮ": 1736,
      "ಯ": 1737,
      "ರ": 1738,
      "ಲ": 1739,
      "ಳ": 1740,
      "ವ": 1741,
      "ಶ": 1742,
      "ಷ": 1743,
      "ಸ": 1744,
      "ಹ": 1745,
      "ಾ": 1746,
      "ಿ": 1747,
      "ೀ": 1748,
      "ು": 1749,
      "ೂ": 1750,
      "ೃ": 1751,
      "ೆ": 1752,
      "ೇ": 1753,
      "ೊ": 1754,
      "ೋ": 1755,
      "ೌ": 1756,
      "್": 1757,
      "೦": 1758,
      "೧": 1759,
      "೨": 1760,
      "೩": 1761,
      "೪": 1762,
      "೫": 1763,
      "೬": 1764,
      "೭": 1765,
      "೮": 1766,
      "೯": 1767,
      "ം": 1768,
      "ആ": 1769,
      "ഇ": 1770,
      "ഓ": 1771,
      "ക": 1772,
      "ങ": 1773,
      "ട": 1774,
      "ഡ": 1775,
      "ണ": 1776,
      "ത": 1777,
      "ദ": 1778,
      "ന": 1779,
      "പ": 1780,
      "ഫ": 1781,
      "ബ": 1782,
      "മ": 1783,
      "യ": 1784,
      "ര": 1785,
      "റ": 1786,
      "ല": 1787,
      "ള": 1788,
      "വ": 1789,
      "ശ": 1790,
      "സ": 1791,
      "ഹ": 1792,
      "ാ": 1793,
      "ി": 1794,
      "ു": 1795,
      "ൂ": 1796,
      "െ": 1797,
      "്": 1798,
      "ං": 1799,
      "ඉ": 1800,
      "එ": 1801,
      "ඓ": 1802,
      "ඔ": 1803,
      "ක": 1804,
      "ඛ": 1805,
      "ග": 1806,
      "ච": 1807,
      "ජ": 1808,
      "ට": 1809,
      "ඨ": 1810,
      "ණ": 1811,
      "ත": 1812,
      "ථ": 1813,
      "ද": 1814,
      "ධ": 1815,
      "න": 1816,
      "ප": 1817,
      "භ": 1818,
      "ම": 1819,
      "ය": 1820,
      "ර": 1821,
      "ල": 1822,
      "ව": 1823,
      "ශ": 1824,
      "ෂ": 1825,
      "ස": 1826,
      "හ": 1827,
      "්": 1828,
      "ා": 1829,
      "ි": 1830,
      "ී": 1831,
      "ු": 1832,
      "ෙ": 1833,
      "ේ": 1834,
      "ො": 1835,
      "ෝ": 1836,
      "ก": 1837,
      "ข": 1838,
      "ค": 1839,
      "ฅ": 1840,
      "ฆ": 1841,
      "ง": 1842,
      "จ": 1843,
      "ฉ": 1844,
      "ช": 1845,
      "ซ": 1846,
      "ญ": 1847,
      "ฎ": 1848,
      "ฏ": 1849,
      "ฐ": 1850,
      "ฑ": 1851,
      "ฒ": 1852,
      "ณ": 1853,
      "ด": 1854,
      "ต": 1855,
      "ถ": 1856,
      "ท": 1857,
      "ธ": 1858,
      "น": 1859,
      "บ": 1860,
      "ป": 1861,
      "ผ": 1862,
      "ฝ": 1863,
      "พ": 1864,
      "ฟ": 1865,
      "ภ": 1866,
      "ม": 1867,
      "ย": 1868,
      "ร": 1869,
      "ฤ": 1870,
      "ล": 1871,
      "ฦ": 1872,
      "ว": 1873,
      "ศ": 1874,
      "ษ": 1875,
      "ส": 1876,
      "ห": 1877,
      "ฬ": 1878,
      "อ": 1879,
      "ฮ": 1880,
      "ฯ": 1881,
      "ะ": 1882,
      "ั": 1883,
      "า": 1884,
      "ำ": 1885,
      "ิ": 1886,
      "ี": 1887,
      "ึ": 1888,
      "ื": 1889,
      "ุ": 1890,
      "ู": 1891,
      "ฺ": 1892,
      "฿": 1893,
      "เ": 1894,
      "แ": 1895,
      "โ": 1896,
      "ใ": 1897,
      "ไ": 1898,
      "ๅ": 1899,
      "ๆ": 1900,
      "็": 1901,
      "่": 1902,
      "้": 1903,
      "๊": 1904,
      "๋": 1905,
      "์": 1906,
      "ํ": 1907,
      "๕": 1908,
      "๚": 1909,
      "ກ": 1910,
      "ຂ": 1911,
      "ຄ": 1912,
      "ງ": 1913,
      "ຈ": 1914,
      "ຊ": 1915,
      "ຍ": 1916,
      "ດ": 1917,
      "ຕ": 1918,
      "ຖ": 1919,
      "ທ": 1920,
      "ນ": 1921,
      "ບ": 1922,
      "ປ": 1923,
      "ຜ": 1924,
      "ພ": 1925,
      "ຟ": 1926,
      "ມ": 1927,
      "ຣ": 1928,
      "ລ": 1929,
      "ວ": 1930,
      "ສ": 1931,
      "ຫ": 1932,
      "ອ": 1933,
      "ຮ": 1934,
      "ະ": 1935,
      "ັ": 1936,
      "າ": 1937,
      "ຳ": 1938,
      "ິ": 1939,
      "ີ": 1940,
      "ື": 1941,
      "ຸ": 1942,
      "ູ": 1943,
      "ົ": 1944,
      "ຼ": 1945,
      "ຽ": 1946,
      "ເ": 1947,
      "ແ": 1948,
      "ໂ": 1949,
      "ໄ": 1950,
      "່": 1951,
      "້": 1952,
      "ໍ": 1953,
      "༄": 1954,
      "༅": 1955,
      "་": 1956,
      "།": 1957,
      "ཀ": 1958,
      "ཁ": 1959,
      "ག": 1960,
      "ང": 1961,
      "ཅ": 1962,
      "ཆ": 1963,
      "ཇ": 1964,
      "ཉ": 1965,
      "ཊ": 1966,
      "ཏ": 1967,
      "ཐ": 1968,
      "ད": 1969,
      "ན": 1970,
      "པ": 1971,
      "ཕ": 1972,
      "བ": 1973,
      "མ": 1974,
      "ཙ": 1975,
      "ཚ": 1976,
      "ཛ": 1977,
      "ཝ": 1978,
      "ཞ": 1979,
      "ཟ": 1980,
      "འ": 1981,
      "ཡ": 1982,
      "ར": 1983,
      "ལ": 1984,
      "ཤ": 1985,
      "ས": 1986,
      "ཧ": 1987,
      "ཨ": 1988,
      "ཱ": 1989,
      "ི": 1990,
      "ུ": 1991,
      "ེ": 1992,
      "ོ": 1993,
      "ཽ": 1994,
      "ཾ": 1995,
      "ཿ": 1996,
      "ྀ": 1997,
      "ྃ": 1998,
      "ྐ": 1999,
      "ྒ": 2000,
      "ྔ": 2001,
      "ྕ": 2002,
      "ྗ": 2003,
      "ྙ": 2004,
      "ྟ": 2005,
      "ྡ": 2006,
      "ྣ": 2007,
      "ྤ": 2008,
      "ྨ": 2009,
      "ྫ": 2010,
      "ྱ": 2011,
      "ྲ": 2012,
      "ླ": 2013,
      "ྶ": 2014,
      "ྷ": 2015,
      "က": 2016,
      "ခ": 2017,
      "ဂ": 2018,
      "င": 2019,
      "စ": 2020,
      "ဆ": 2021,
      "ဇ": 2022,
      "ည": 2023,
      "တ": 2024,
      "ထ": 2025,
      "န": 2026,
      "ပ": 2027,
      "ဖ": 2028,
      "ဗ": 2029,
      "ဘ": 2030,
      "မ": 2031,
      "ယ": 2032,
      "ရ": 2033,
      "လ": 2034,
      "ဝ": 2035,
      "သ": 2036,
      "ဟ": 2037,
      "အ": 2038,
      "ဦ": 2039,
      "ဧ": 2040,
      "ါ": 2041,
      "ာ": 2042,
      "ိ": 2043,
      "ီ": 2044,
      "ု": 2045,
      "ူ": 2046,
      "ေ": 2047,
      "ဲ": 2048,
      "ဳ": 2049,
      "ဵ": 2050,
      "ံ": 2051,
      "့": 2052,
      "း": 2053,
      "္": 2054,
      "်": 2055,
      "ျ": 2056,
      "ြ": 2057,
      "ွ": 2058,
      "ှ": 2059,
      "၆": 2060,
      "၉": 2061,
      "ၶ": 2062,
      "ၼ": 2063,
      "ၿ": 2064,
      "ႀ": 2065,
      "ႃ": 2066,
      "ႆ": 2067,
      "ႈ": 2068,
      "ႉ": 2069,
      "႐": 2070,
      "႔": 2071,
      "ა": 2072,
      "ბ": 2073,
      "გ": 2074,
      "დ": 2075,
      "ე": 2076,
      "ვ": 2077,
      "ზ": 2078,
      "თ": 2079,
      "ი": 2080,
      "კ": 2081,
      "ლ": 2082,
      "მ": 2083,
      "ნ": 2084,
      "ო": 2085,
      "პ": 2086,
      "ჟ": 2087,
      "რ": 2088,
      "ს": 2089,
      "ტ": 2090,
      "უ": 2091,
      "ფ": 2092,
      "ქ": 2093,
      "ღ": 2094,
      "ყ": 2095,
      "შ": 2096,
      "ჩ": 2097,
      "ც": 2098,
      "ძ": 2099,
      "ჭ": 2100,
      "ხ": 2101,
      "ჯ": 2102,
      "ᄂ": 2103,
      "ᄅ": 2104,
      "ᄋ": 2105,
      "ᄒ": 2106,
      "ᄽ": 2107,
      "ᄿ": 2108,
      "ᅎ": 2109,
      "ᅏ": 2110,
      "ᅐ": 2111,
      "ᅑ": 2112,
      "ᅔ": 2113,
      "ᅕ": 2114,
      "ᆷ": 2115,
      "ᆸ": 2116,
      "ሀ": 2117,
      "ሄ": 2118,
      "ህ": 2119,
      "ለ": 2120,
      "ሊ": 2121,
      "ላ": 2122,
      "ል": 2123,
      "ሐ": 2124,
      "ሓ": 2125,
      "ሕ": 2126,
      "መ": 2127,
      "ሚ": 2128,
      "ማ": 2129,
      "ሜ": 2130,
      "ም": 2131,
      "ሞ": 2132,
      "ረ": 2133,
      "ሪ": 2134,
      "ራ": 2135,
      "ሬ": 2136,
      "ር": 2137,
      "ሰ": 2138,
      "ሲ": 2139,
      "ሳ": 2140,
      "ስ": 2141,
      "ሸ": 2142,
      "ቃ": 2143,
      "ቅ": 2144,
      "በ": 2145,
      "ቡ": 2146,
      "ባ": 2147,
      "ብ": 2148,
      "ቦ": 2149,
      "ተ": 2150,
      "ታ": 2151,
      "ቴ": 2152,
      "ት": 2153,
      "ች": 2154,
      "ነ": 2155,
      "ን": 2156,
      "ኖ": 2157,
      "ኛ": 2158,
      "አ": 2159,
      "ኢ": 2160,
      "ኤ": 2161,
      "እ": 2162,
      "ከ": 2163,
      "ክ": 2164,
      "ወ": 2165,
      "ዊ": 2166,
      "ዋ": 2167,
      "ው": 2168,
      "ዎ": 2169,
      "ዕ": 2170,
      "ዘ": 2171,
      "ዝ": 2172,
      "የ": 2173,
      "ያ": 2174,
      "ዬ": 2175,
      "ይ": 2176,
      "ዮ": 2177,
      "ደ": 2178,
      "ዲ": 2179,
      "ዳ": 2180,
      "ዴ": 2181,
      "ድ": 2182,
      "ዶ": 2183,
      "ጀ": 2184,
      "ገ": 2185,
      "ጊ": 2186,
      "ጋ": 2187,
      "ግ": 2188,
      "ጥ": 2189,
      "ጨ": 2190,
      "ጵ": 2191,
      "ፀ": 2192,
      "ፊ": 2193,
      "ፋ": 2194,
      "ፍ": 2195,
      "ፕ": 2196,
      "Ꭹ": 2197,
      "Ꭿ": 2198,
      "Ꮃ": 2199,
      "Ꮄ": 2200,
      "Ꮕ": 2201,
      "Ꮜ": 2202,
      "Ꮳ": 2203,
      "Ꮷ": 2204,
      "ᐃ": 2205,
      "ᐄ": 2206,
      "ᐅ": 2207,
      "ᐊ": 2208,
      "ᐋ": 2209,
      "ᐍ": 2210,
      "ᐎ": 2211,
      "ᐏ": 2212,
      "ᐑ": 2213,
      "ᐢ": 2214,
      "ᐣ": 2215,
      "ᐤ": 2216,
      "ᐦ": 2217,
      "ᐧ": 2218,
      "ᐯ": 2219,
      "ᐱ": 2220,
      "ᐸ": 2221,
      "ᑎ": 2222,
      "ᑑ": 2223,
      "ᑕ": 2224,
      "ᑖ": 2225,
      "ᑦ": 2226,
      "ᑭ": 2227,
      "ᑮ": 2228,
      "ᒃ": 2229,
      "ᒋ": 2230,
      "ᒡ": 2231,
      "ᒥ": 2232,
      "ᒧ": 2233,
      "ᒪ": 2234,
      "ᓀ": 2235,
      "ᓂ": 2236,
      "ᓄ": 2237,
      "ᓇ": 2238,
      "ᓈ": 2239,
      "ᓐ": 2240,
      "ᓕ": 2241,
      "ᓗ": 2242,
      "ᓪ": 2243,
      "ᓯ": 2244,
      "ᓱ": 2245,
      "ᓴ": 2246,
      "ᔅ": 2247,
      "ᔑ": 2248,
      "ᔪ": 2249,
      "ᔭ": 2250,
      "ᕆ": 2251,
      "ᕐ": 2252,
      "ᕙ": 2253,
      "ᕿ": 2254,
      "ᖃ": 2255,
      "ᖅ": 2256,
      "ᖓ": 2257,
      "ᗅ": 2258,
      "ᗷ": 2259,
      "ᗺ": 2260,
      "ᚲ": 2261,
      "ᚷ": 2262,
      "ᚹ": 2263,
      "ᚼ": 2264,
      "ᛃ": 2265,
      "ᛒ": 2266,
      "ᛜ": 2267,
      "᜵": 2268,
      "᜶": 2269,
      "ᝃ": 2270,
      "ᝒ": 2271,
      "ក": 2272,
      "ខ": 2273,
      "គ": 2274,
      "ឃ": 2275,
      "ង": 2276,
      "ច": 2277,
      "ឆ": 2278,
      "ជ": 2279,
      "ឈ": 2280,
      "ញ": 2281,
      "ដ": 2282,
      "ឋ": 2283,
      "ណ": 2284,
      "ត": 2285,
      "ថ": 2286,
      "ទ": 2287,
      "ធ": 2288,
      "ន": 2289,
      "ប": 2290,
      "ផ": 2291,
      "ព": 2292,
      "ភ": 2293,
      "ម": 2294,
      "យ": 2295,
      "រ": 2296,
      "ល": 2297,
      "វ": 2298,
      "ស": 2299,
      "ហ": 2300,
      "ឡ": 2301,
      "អ": 2302,
      "ឧ": 2303,
      "ឯ": 2304,
      "ា": 2305,
      "ិ": 2306,
      "ី": 2307,
      "ឹ": 2308,
      "ុ": 2309,
      "ូ": 2310,
      "ួ": 2311,
      "ើ": 2312,
      "ឿ": 2313,
      "ៀ": 2314,
      "េ": 2315,
      "ែ": 2316,
      "ៃ": 2317,
      "ោ": 2318,
      "ៅ": 2319,
      "ំ": 2320,
      "ះ": 2321,
      "៉": 2322,
      "៊": 2323,
      "់": 2324,
      "៍": 2325,
      "័": 2326,
      "្": 2327,
      "៛": 2328,
      "᠌": 2329,
      "᠎": 2330,
      "ᠠ": 2331,
      "ᠡ": 2332,
      "ᠢ": 2333,
      "ᠤ": 2334,
      "ᠥ": 2335,
      "ᠦ": 2336,
      "ᠨ": 2337,
      "ᠩ": 2338,
      "ᠪ": 2339,
      "ᠬ": 2340,
      "ᠭ": 2341,
      "ᠮ": 2342,
      "ᠯ": 2343,
      "ᠰ": 2344,
      "ᠲ": 2345,
      "ᠳ": 2346,
      "ᠴ": 2347,
      "ᠵ": 2348,
      "ᠶ": 2349,
      "ᠷ": 2350,
      "ᡍ": 2351,
      "ᡝ": 2352,
      "ᡞ": 2353,
      "ᡠ": 2354,
      "ᡣ": 2355,
      "ᡥ": 2356,
      "ᡩ": 2357,
      "ᥑ": 2358,
      "ᥒ": 2359,
      "ᥖ": 2360,
      "ᥘ": 2361,
      "ᥨ": 2362,
      "ᥫ": 2363,
      "ᥬ": 2364,
      "ᥭ": 2365,
      "ᥰ": 2366,
      "ᥲ": 2367,
      "ᥳ": 2368,
      "ᥴ": 2369,
      "ᦂ": 2370,
      "ᦄ": 2371,
      "ᦆ": 2372,
      "ᦉ": 2373,
      "ᦎ": 2374,
      "ᦑ": 2375,
      "ᦒ": 2376,
      "ᦓ": 2377,
      "ᦔ": 2378,
      "ᦗ": 2379,
      "ᦟ": 2380,
      "ᦤ": 2381,
      "ᦥ": 2382,
      "ᦨ": 2383,
      "ᦪ": 2384,
      "ᦫ": 2385,
      "ᦰ": 2386,
      "ᦱ": 2387,
      "ᦲ": 2388,
      "ᦳ": 2389,
      "ᦴ": 2390,
      "ᦵ": 2391,
      "ᦶ": 2392,
      "ᦷ": 2393,
      "ᦸ": 2394,
      "ᦹ": 2395,
      "ᦺ": 2396,
      "ᧁ": 2397,
      "ᧂ": 2398,
      "ᧃ": 2399,
      "ᧄ": 2400,
      "ᧅ": 2401,
      "ᧇ": 2402,
      "ᧈ": 2403,
      "ᧉ": 2404,
      "᧑": 2405,
      "᧒": 2406,
      "᧚": 2407,
      "᧞": 2408,
      "᧟": 2409,
      "ᨀ": 2410,
      "ᨁ": 2411,
      "ᨄ": 2412,
      "ᨅ": 2413,
      "ᨆ": 2414,
      "ᨈ": 2415,
      "ᨑ": 2416,
      "ᨓ": 2417,
      "ᨔ": 2418,
      "ᨘ": 2419,
      "ᨙ": 2420,
      "ᨚ": 2421,
      "᳞": 2422,
      "ᴀ": 2423,
      "ᴁ": 2424,
      "ᴂ": 2425,
      "ᴃ": 2426,
      "ᴄ": 2427,
      "ᴅ": 2428,
      "ᴆ": 2429,
      "ᴇ": 2430,
      "ᴈ": 2431,
      "ᴉ": 2432,
      "ᴊ": 2433,
      "ᴋ": 2434,
      "ᴌ": 2435,
      "ᴍ": 2436,
      "ᴔ": 2437,
      "ᴗ": 2438,
      "ᴘ": 2439,
      "ᴙ": 2440,
      "ᴚ": 2441,
      "ᴛ": 2442,
      "ᴜ": 2443,
      "ᴝ": 2444,
      "ᴞ": 2445,
      "ᴟ": 2446,
      "ᵋ": 2447,
      "ᵛ": 2448,
      "ᵫ": 2449,
      "ᵬ": 2450,
      "ᵭ": 2451,
      "ᵮ": 2452,
      "ᵯ": 2453,
      "ᵰ": 2454,
      "ᵱ": 2455,
      "ᵲ": 2456,
      "ᵳ": 2457,
      "ᵴ": 2458,
      "ᵵ": 2459,
      "ᵶ": 2460,
      "ᵷ": 2461,
      "ᵹ": 2462,
      "ᵺ": 2463,
      "ᵻ": 2464,
      "ᵼ": 2465,
      "ᵽ": 2466,
      "ᵾ": 2467,
      "ᵿ": 2468,
      "ᶀ": 2469,
      "ᶂ": 2470,
      "ᶃ": 2471,
      "ᶄ": 2472,
      "ᶅ": 2473,
      "ᶆ": 2474,
      "ᶇ": 2475,
      "ᶈ": 2476,
      "ᶉ": 2477,
      "ᶊ": 2478,
      "ᶋ": 2479,
      "ᶌ": 2480,
      "ᶍ": 2481,
      "ᶎ": 2482,
      "ᶏ": 2483,
      "ᶐ": 2484,
      "ᶑ": 2485,
      "ᶒ": 2486,
      "ᶓ": 2487,
      "ᶔ": 2488,
      "ᶕ": 2489,
      "ᶖ": 2490,
      "ᶘ": 2491,
      "ᶙ": 2492,
      "ᶚ": 2493,
      "ᶦ": 2494,
      "ᶧ": 2495,
      "ᶫ": 2496,
      "ᶰ": 2497,
      "ᶸ": 2498,
      "ᷛ": 2499,
      "ᷞ": 2500,
      "ᷟ": 2501,
      "ᷡ": 2502,
      "ᷢ": 2503,
      "Ḁ": 2504,
      "ḁ": 2505,
      "Ḃ": 2506,
      "ḃ": 2507,
      "Ḅ": 2508,
      "ḅ": 2509,
      "Ḇ": 2510,
      "ḇ": 2511,
      "Ḉ": 2512,
      "ḉ": 2513,
      "Ḋ": 2514,
      "ḋ": 2515,
      "Ḍ": 2516,
      "ḍ": 2517,
      "Ḏ": 2518,
      "ḏ": 2519,
      "Ḑ": 2520,
      "ḑ": 2521,
      "Ḓ": 2522,
      "ḓ": 2523,
      "Ḕ": 2524,
      "ḕ": 2525,
      "Ḗ": 2526,
      "ḗ": 2527,
      "Ḙ": 2528,
      "ḙ": 2529,
      "Ḛ": 2530,
      "ḛ": 2531,
      "Ḝ": 2532,
      "ḝ": 2533,
      "Ḟ": 2534,
      "ḟ": 2535,
      "Ḡ": 2536,
      "ḡ": 2537,
      "Ḣ": 2538,
      "ḣ": 2539,
      "Ḥ": 2540,
      "ḥ": 2541,
      "Ḧ": 2542,
      "ḧ": 2543,
      "Ḩ": 2544,
      "ḩ": 2545,
      "Ḫ": 2546,
      "ḫ": 2547,
      "Ḭ": 2548,
      "ḭ": 2549,
      "Ḯ": 2550,
      "ḯ": 2551,
      "Ḱ": 2552,
      "ḱ": 2553,
      "Ḳ": 2554,
      "ḳ": 2555,
      "Ḵ": 2556,
      "ḵ": 2557,
      "Ḷ": 2558,
      "ḷ": 2559,
      "Ḹ": 2560,
      "ḹ": 2561,
      "Ḻ": 2562,
      "ḻ": 2563,
      "Ḽ": 2564,
      "ḽ": 2565,
      "Ḿ": 2566,
      "ḿ": 2567,
      "Ṁ": 2568,
      "ṁ": 2569,
      "Ṃ": 2570,
      "ṃ": 2571,
      "Ṅ": 2572,
      "ṅ": 2573,
      "Ṇ": 2574,
      "ṇ": 2575,
      "Ṉ": 2576,
      "ṉ": 2577,
      "Ṋ": 2578,
      "ṋ": 2579,
      "Ṍ": 2580,
      "ṍ": 2581,
      "Ṏ": 2582,
      "ṏ": 2583,
      "Ṑ": 2584,
      "ṑ": 2585,
      "Ṓ": 2586,
      "ṓ": 2587,
      "Ṕ": 2588,
      "ṕ": 2589,
      "Ṗ": 2590,
      "ṗ": 2591,
      "Ṙ": 2592,
      "ṙ": 2593,
      "Ṛ": 2594,
      "ṛ": 2595,
      "Ṝ": 2596,
      "ṝ": 2597,
      "Ṟ": 2598,
      "ṟ": 2599,
      "Ṡ": 2600,
      "ṡ": 2601,
      "Ṣ": 2602,
      "ṣ": 2603,
      "Ṥ": 2604,
      "ṥ": 2605,
      "Ṧ": 2606,
      "ṧ": 2607,
      "Ṩ": 2608,
      "ṩ": 2609,
      "Ṫ": 2610,
      "ṫ": 2611,
      "Ṭ": 2612,
      "ṭ": 2613,
      "Ṯ": 2614,
      "ṯ": 2615,
      "Ṱ": 2616,
      "ṱ": 2617,
      "Ṳ": 2618,
      "ṳ": 2619,
      "Ṵ": 2620,
      "ṵ": 2621,
      "Ṷ": 2622,
      "ṷ": 2623,
      "Ṹ": 2624,
      "ṹ": 2625,
      "Ṻ": 2626,
      "ṻ": 2627,
      "Ṽ": 2628,
      "ṽ": 2629,
      "Ṿ": 2630,
      "ṿ": 2631,
      "Ẁ": 2632,
      "ẁ": 2633,
      "Ẃ": 2634,
      "ẃ": 2635,
      "Ẅ": 2636,
      "ẅ": 2637,
      "Ẇ": 2638,
      "ẇ": 2639,
      "Ẉ": 2640,
      "ẉ": 2641,
      "Ẋ": 2642,
      "ẋ": 2643,
      "Ẍ": 2644,
      "ẍ": 2645,
      "Ẏ": 2646,
      "ẏ": 2647,
      "Ẑ": 2648,
      "ẑ": 2649,
      "Ẓ": 2650,
      "ẓ": 2651,
      "Ẕ": 2652,
      "ẕ": 2653,
      "ẖ": 2654,
      "ẗ": 2655,
      "ẘ": 2656,
      "ẙ": 2657,
      "ẚ": 2658,
      "ẛ": 2659,
      "ẞ": 2660,
      "Ạ": 2661,
      "ạ": 2662,
      "Ả": 2663,
      "ả": 2664,
      "Ấ": 2665,
      "ấ": 2666,
      "Ầ": 2667,
      "ầ": 2668,
      "Ẩ": 2669,
      "ẩ": 2670,
      "Ẫ": 2671,
      "ẫ": 2672,
      "Ậ": 2673,
      "ậ": 2674,
      "Ắ": 2675,
      "ắ": 2676,
      "Ằ": 2677,
      "ằ": 2678,
      "Ẳ": 2679,
      "ẳ": 2680,
      "Ẵ": 2681,
      "ẵ": 2682,
      "Ặ": 2683,
      "ặ": 2684,
      "Ẹ": 2685,
      "ẹ": 2686,
      "Ẻ": 2687,
      "ẻ": 2688,
      "Ẽ": 2689,
      "ẽ": 2690,
      "Ế": 2691,
      "ế": 2692,
      "Ề": 2693,
      "ề": 2694,
      "Ể": 2695,
      "ể": 2696,
      "Ễ": 2697,
      "ễ": 2698,
      "Ệ": 2699,
      "ệ": 2700,
      "Ỉ": 2701,
      "ỉ": 2702,
      "Ị": 2703,
      "ị": 2704,
      "Ọ": 2705,
      "ọ": 2706,
      "Ỏ": 2707,
      "ỏ": 2708,
      "Ố": 2709,
      "ố": 2710,
      "Ồ": 2711,
      "ồ": 2712,
      "Ổ": 2713,
      "ổ": 2714,
      "Ỗ": 2715,
      "ỗ": 2716,
      "Ộ": 2717,
      "ộ": 2718,
      "Ớ": 2719,
      "ớ": 2720,
      "Ờ": 2721,
      "ờ": 2722,
      "Ở": 2723,
      "ở": 2724,
      "Ỡ": 2725,
      "ỡ": 2726,
      "Ợ": 2727,
      "ợ": 2728,
      "Ụ": 2729,
      "ụ": 2730,
      "Ủ": 2731,
      "ủ": 2732,
      "Ứ": 2733,
      "ứ": 2734,
      "Ừ": 2735,
      "ừ": 2736,
      "Ử": 2737,
      "ử": 2738,
      "Ữ": 2739,
      "ữ": 2740,
      "Ự": 2741,
      "ự": 2742,
      "Ỳ": 2743,
      "ỳ": 2744,
      "Ỵ": 2745,
      "ỵ": 2746,
      "Ỷ": 2747,
      "ỷ": 2748,
      "Ỹ": 2749,
      "ỹ": 2750,
      "Ỻ": 2751,
      "ỻ": 2752,
      "Ỽ": 2753,
      "ἀ": 2754,
      "ἁ": 2755,
      "ἃ": 2756,
      "ἄ": 2757,
      "ἅ": 2758,
      "Ἀ": 2759,
      "Ἁ": 2760,
      "Ἂ": 2761,
      "Ἄ": 2762,
      "Ἅ": 2763,
      "Ἆ": 2764,
      "ἐ": 2765,
      "ἑ": 2766,
      "ἔ": 2767,
      "ἕ": 2768,
      "Ἐ": 2769,
      "Ἑ": 2770,
      "Ἔ": 2771,
      "Ἕ": 2772,
      "ἠ": 2773,
      "ἡ": 2774,
      "ἢ": 2775,
      "ἤ": 2776,
      "ἥ": 2777,
      "ἦ": 2778,
      "ἧ": 2779,
      "Ἠ": 2780,
      "Ἡ": 2781,
      "Ἥ": 2782,
      "ἰ": 2783,
      "ἱ": 2784,
      "ἴ": 2785,
      "ἵ": 2786,
      "ἶ": 2787,
      "ἷ": 2788,
      "Ἰ": 2789,
      "Ἱ": 2790,
      "Ἴ": 2791,
      "ὀ": 2792,
      "ὁ": 2793,
      "ὄ": 2794,
      "ὅ": 2795,
      "Ὀ": 2796,
      "Ὁ": 2797,
      "Ὂ": 2798,
      "Ὄ": 2799,
      "Ὅ": 2800,
      "ὐ": 2801,
      "ὑ": 2802,
      "ὔ": 2803,
      "ὕ": 2804,
      "ὖ": 2805,
      "ὗ": 2806,
      "Ὑ": 2807,
      "Ὕ": 2808,
      "ὠ": 2809,
      "ὡ": 2810,
      "ὤ": 2811,
      "Ὠ": 2812,
      "Ὡ": 2813,
      "Ὦ": 2814,
      "ὰ": 2815,
      "ὲ": 2816,
      "ὴ": 2817,
      "ὶ": 2818,
      "ὸ": 2819,
      "ὺ": 2820,
      "ὼ": 2821,
      "ᾅ": 2822,
      "ᾍ": 2823,
      "ᾰ": 2824,
      "ᾱ": 2825,
      "ᾳ": 2826,
      "ᾴ": 2827,
      "ᾶ": 2828,
      "᾽": 2829,
      "᾿": 2830,
      "ῆ": 2831,
      "ῇ": 2832,
      "ῑ": 2833,
      "ῖ": 2834,
      "Ὶ": 2835,
      "ῤ": 2836,
      "ῥ": 2837,
      "ῦ": 2838,
      "Ῥ": 2839,
      "ῳ": 2840,
      "ῶ": 2841,
      "ῷ": 2842,
      "῾": 2843,
      "​": 2844,
      "‌": 2845,
      "‍": 2846,
      "‎": 2847,
      "‏": 2848,
      "‐": 2849,
      "‑": 2850,
      "‒": 2851,
      "–": 2852,
      "—": 2853,
      "―": 2854,
      "‖": 2855,
      "‘": 2856,
      "’": 2857,
      "‚": 2858,
      "‛": 2859,
      "“": 2860,
      "”": 2861,
      "„": 2862,
      "‟": 2863,
      "†": 2864,
      "‡": 2865,
      "•": 2866,
      "‣": 2867,
      "․": 2868,
      "‥": 2869,
      "…": 2870,
      "‧": 2871,
      "‪": 2872,
      "‬": 2873,
      "‭": 2874,
      "‰": 2875,
      "‱": 2876,
      "′": 2877,
      "″": 2878,
      "‴": 2879,
      "‵": 2880,
      "‹": 2881,
      "›": 2882,
      "※": 2883,
      "‼": 2884,
      "‽": 2885,
      "‾": 2886,
      "‿": 2887,
      "⁄": 2888,
      "⁋": 2889,
      "⁓": 2890,
      "⁠": 2891,
      "⁡": 2892,
      "⁬": 2893,
      "⁰": 2894,
      "⁴": 2895,
      "⁵": 2896,
      "⁸": 2897,
      "⁺": 2898,
      "⁻": 2899,
      "⁼": 2900,
      "ⁿ": 2901,
      "₀": 2902,
      "₁": 2903,
      "₂": 2904,
      "₃": 2905,
      "₄": 2906,
      "₇": 2907,
      "ₐ": 2908,
      "ₓ": 2909,
      "₠": 2910,
      "₣": 2911,
      "₤": 2912,
      "₦": 2913,
      "₧": 2914,
      "₨": 2915,
      "₩": 2916,
      "₪": 2917,
      "₫": 2918,
      "€": 2919,
      "₯": 2920,
      "₰": 2921,
      "₱": 2922,
      "₴": 2923,
      "₹": 2924,
      "₺": 2925,
      "₽": 2926,
      "⃝": 2927,
      "℃": 2928,
      "℅": 2929,
      "℉": 2930,
      "ℓ": 2931,
      "ℕ": 2932,
      "№": 2933,
      "℘": 2934,
      "ℚ": 2935,
      "ℛ": 2936,
      "ℝ": 2937,
      "℞": 2938,
      "℠": 2939,
      "™": 2940,
      "ℤ": 2941,
      "℩": 2942,
      "ℵ": 2943,
      "ⅎ": 2944,
      "⅓": 2945,
      "⅔": 2946,
      "⅕": 2947,
      "⅖": 2948,
      "⅗": 2949,
      "⅘": 2950,
      "⅛": 2951,
      "⅜": 2952,
      "⅝": 2953,
      "⅞": 2954,
      "Ⅰ": 2955,
      "Ⅱ": 2956,
      "Ⅲ": 2957,
      "Ⅳ": 2958,
      "Ⅴ": 2959,
