{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "¡": 109,
      "¢": 110,
      "£": 111,
      "¤": 112,
      "¥": 113,
      "§": 114,
      "¨": 115,
      "©": 116,
      "ª": 117,
      "«": 118,
      "¬": 119,
      "­": 120,
      "®": 121,
      "¯": 122,
      "°": 123,
      "±": 124,
      "²": 125,
      "³": 126,
      "´": 127,
      "µ": 128,
      "¶": 129,
      "·": 130,
      "¸": 131,
      "¹": 132,
      "º": 133,
      "»": 134,
      "¼": 135,
      "½": 136,
      "¾": 137,
      "¿": 138,
      "À": 139,
      "Á": 140,
      "Â": 141,
      "Ã": 142,
      "Ä": 143,
      "Å": 144,
      "Æ": 145,
      "Ç": 146,
      "È": 147,
      "É": 148,
      "Ê": 149,
      "Ë": 150,
      "Ì": 151,
      "Í": 152,
      "Î": 153,
      "Ï": 154,
      "Ð": 155,
      "Ñ": 156,
      "Ò": 157,
      "Ó": 158,
      "Ô": 159,
      "Õ": 160,
      "Ö": 161,
      "×": 162,
      "Ø": 163,
      "Ù": 164,
      "Ú": 165,
      "Û": 166,
      "Ü": 167,
      "Ý": 168,
      "Þ": 169,
      "ß": 170,
      "à": 171,
      "á": 172,
      "â": 173,
      "ã": 174,
      "ä": 175,
      "å": 176,
      "æ": 177,
      "ç": 178,
      "è": 179,
      "é": 180,
      "ê": 181,
      "ë": 182,
      "ì": 183,
      "í": 184,
      "î": 185,
      "ï": 186,
      "ð": 187,
      "ñ": 188,
      "ò": 189,
      "ó": 190,
      "ô": 191,
      "õ": 192,
      "ö": 193,
      "÷": 194,
      "ø": 195,
      "ù": 196,
      "ú": 197,
      "û": 198,
      "ü": 199,
      "ý": 200,
      "þ": 201,
      "ÿ": 202,
      "Ā": 203,
      "ā": 204,
      "Ă": 205,
      "ă": 206,
      "Ą": 207,
      "ą": 208,
      "Ć": 209,
      "ć": 210,
      "Ĉ": 211,
      "ĉ": 212,
      "Ċ": 213,
      "ċ": 214,
      "Č": 215,
      "č": 216,
      "Ď": 217,
      "ď": 218,
      "Đ": 219,
      "đ": 220,
      "Ē": 221,
      "ē": 222,
      "Ĕ": 223,
      "ĕ": 224,
      "Ė": 225,
      "ė": 226,
      "Ę": 227,
      "ę": 228,
      "Ě": 229,
      "ě": 230,
      "Ĝ": 231,
      "ĝ": 232,
      "Ğ": 233,
      "ğ": 234,
      "Ġ": 235,
      "ġ": 236,
      "Ģ": 237,
      "ģ": 238,
      "Ĥ": 239,
      "ĥ": 240,
      "Ħ": 241,
      "ħ": 242,
      "Ĩ": 243,
      "ĩ": 244,
      "Ī": 245,
      "ī": 246,
      "Ĭ": 247,
      "ĭ": 248,
      "Į": 249,
      "į": 250,
      "İ": 251,
      "ı": 252,
      "Ĳ": 253,
      "ĳ": 254,
      "Ĵ": 255,
      "ĵ": 256,
      "Ķ": 257,
      "ķ": 258,
      "ĸ": 259,
      "Ĺ": 260,
      "ĺ": 261,
      "Ļ": 262,
      "ļ": 263,
      "Ľ": 264,
      "ľ": 265,
      "Ŀ": 266,
      "ŀ": 267,
      "Ł": 268,
      "ł": 269,
      "Ń": 270,
      "ń": 271,
      "Ņ": 272,
      "ņ": 273,
      "Ň": 274,
      "ň": 275,
      "ŉ": 276,
      "Ŋ": 277,
      "ŋ": 278,
      "Ō": 279,
      "ō": 280,
      "Ŏ": 281,
      "ŏ": 282,
      "Ő": 283,
      "ő": 284,
      "Œ": 285,
      "œ": 286,
      "Ŕ": 287,
      "ŕ": 288,
      "Ŗ": 289,
      "ŗ": 290,
      "Ř": 291,
      "ř": 292,
      "Ś": 293,
      "ś": 294,
      "Ŝ": 295,
      "ŝ": 296,
      "Ş": 297,
      "ş": 298,
      "Š": 299,
      "š": 300,
      "Ţ": 301,
      "ţ": 302,
      "Ť": 303,
      "ť": 304,
      "Ŧ": 305,
      "ŧ": 306,
      "Ũ": 307,
      "ũ": 308,
      "Ū": 309,
      "ū": 310,
      "Ŭ": 311,
      "ŭ": 312,
      "Ů": 313,
      "ů": 314,
      "Ű": 315,
      "ű": 316,
      "Ų": 317,
      "ų": 318,
      "Ŵ": 319,
      "ŵ": 320,
      "Ŷ": 321,
      "ŷ": 322,
      "Ÿ": 323,
      "Ź": 324,
      "ź": 325,
      "Ż": 326,
      "ż": 327,
      "Ž": 328,
      "ž": 329,
      "ſ": 330,
      "ƀ": 331,
      "Ɓ": 332,
      "Ƃ": 333,
      "ƃ": 334,
      "Ƅ": 335,
      "ƅ": 336,
      "Ɔ": 337,
      "Ƈ": 338,
      "ƈ": 339,
      "Ɖ": 340,
      "Ɗ": 341,
      "Ƌ": 342,
      "ƌ": 343,
      "ƍ": 344,
      "Ǝ": 345,
      "Ə": 346,
      "Ɛ": 347,
      "Ƒ": 348,
      "ƒ": 349,
      "Ɠ": 350,
      "Ɣ": 351,
      "ƕ": 352,
      "Ɩ": 353,
      "Ɨ": 354,
      "Ƙ": 355,
      "ƙ": 356,
      "ƚ": 357,
      "ƛ": 358,
      "Ɯ": 359,
      "Ɲ": 360,
      "ƞ": 361,
      "Ɵ": 362,
      "Ơ": 363,
      "ơ": 364,
      "Ƣ": 365,
      "ƣ": 366,
      "Ƥ": 367,
      "ƥ": 368,
      "Ʀ": 369,
      "Ƨ": 370,
      "ƨ": 371,
      "Ʃ": 372,
      "ƪ": 373,
      "ƫ": 374,
      "Ƭ": 375,
      "ƭ": 376,
      "Ʈ": 377,
      "Ư": 378,
      "ư": 379,
      "Ʊ": 380,
      "Ʋ": 381,
      "Ƴ": 382,
      "ƴ": 383,
      "Ƶ": 384,
      "ƶ": 385,
      "Ʒ": 386,
      "Ƹ": 387,
      "ƹ": 388,
      "ƺ": 389,
      "ƻ": 390,
      "Ƽ": 391,
      "ƽ": 392,
      "ƾ": 393,
      "ƿ": 394,
      "ǀ": 395,
      "ǁ": 396,
      "ǂ": 397,
      "ǃ": 398,
      "Ǎ": 399,
      "ǎ": 400,
      "Ǐ": 401,
      "ǐ": 402,
      "Ǒ": 403,
      "ǒ": 404,
      "Ǔ": 405,
      "ǔ": 406,
      "Ǖ": 407,
      "ǖ": 408,
      "Ǘ": 409,
      "ǘ": 410,
      "Ǚ": 411,
      "ǚ": 412,
      "Ǜ": 413,
      "ǜ": 414,
      "ǝ": 415,
      "Ǟ": 416,
      "ǟ": 417,
      "Ǡ": 418,
      "ǡ": 419,
      "Ǣ": 420,
      "ǣ": 421,
      "Ǥ": 422,
      "ǥ": 423,
      "Ǧ": 424,
      "ǧ": 425,
      "Ǩ": 426,
      "ǩ": 427,
      "Ǫ": 428,
      "ǫ": 429,
      "Ǭ": 430,
      "ǭ": 431,
      "Ǯ": 432,
      "ǯ": 433,
      "ǰ": 434,
      "Ǵ": 435,
      "ǵ": 436,
      "Ƕ": 437,
      "Ƿ": 438,
      "Ǹ": 439,
      "ǹ": 440,
      "Ǻ": 441,
      "ǻ": 442,
      "Ǽ": 443,
      "ǽ": 444,
      "Ǿ": 445,
      "ǿ": 446,
      "Ȁ": 447,
      "ȁ": 448,
      "Ȃ": 449,
      "ȃ": 450,
      "Ȅ": 451,
      "ȅ": 452,
      "Ȇ": 453,
      "ȇ": 454,
      "Ȉ": 455,
      "ȉ": 456,
      "Ȋ": 457,
      "ȋ": 458,
      "Ȍ": 459,
      "ȍ": 460,
      "Ȏ": 461,
      "ȏ": 462,
      "Ȑ": 463,
      "ȑ": 464,
      "Ȓ": 465,
      "ȓ": 466,
      "Ȕ": 467,
      "ȕ": 468,
      "Ȗ": 469,
      "ȗ": 470,
      "Ș": 471,
      "ș": 472,
      "Ț": 473,
      "ț": 474,
      "Ȝ": 475,
      "ȝ": 476,
      "Ȟ": 477,
      "ȟ": 478,
      "Ƞ": 479,
      "ȡ": 480,
      "Ȣ": 481,
      "ȣ": 482,
      "Ȥ": 483,
      "ȥ": 484,
      "Ȧ": 485,
      "ȧ": 486,
      "Ȩ": 487,
      "ȩ": 488,
      "Ȫ": 489,
      "ȫ": 490,
      "Ȭ": 491,
      "ȭ": 492,
      "Ȯ": 493,
      "ȯ": 494,
      "Ȱ": 495,
      "ȱ": 496,
      "Ȳ": 497,
      "ȳ": 498,
      "ȴ": 499,
      "ȵ": 500,
      "ȶ": 501,
      "ȷ": 502,
      "ȸ": 503,
      "ȹ": 504,
      "Ⱥ": 505,
      "Ȼ": 506,
      "ȼ": 507,
      "Ƚ": 508,
      "Ⱦ": 509,
      "ȿ": 510,
      "ɀ": 511,
      "Ɂ": 512,
      "ɂ": 513,
      "Ƀ": 514,
      "Ʉ": 515,
      "Ʌ": 516,
      "Ɇ": 517,
      "ɇ": 518,
      "Ɉ": 519,
      "ɉ": 520,
      "Ɋ": 521,
      "ɋ": 522,
      "Ɍ": 523,
      "ɍ": 524,
      "Ɏ": 525,
      "ɏ": 526,
      "ɐ": 527,
      "ɑ": 528,
      "ɒ": 529,
      "ɓ": 530,
      "ɔ": 531,
      "ɕ": 532,
      "ɖ": 533,
      "ɗ": 534,
      "ɘ": 535,
      "ə": 536,
      "ɚ": 537,
      "ɛ": 538,
      "ɜ": 539,
      "ɝ": 540,
      "ɞ": 541,
      "ɟ": 542,
      "ɠ": 543,
      "ɡ": 544,
      "ɢ": 545,
      "ɣ": 546,
      "ɤ": 547,
      "ɥ": 548,
      "ɦ": 549,
      "ɧ": 550,
      "ɨ": 551,
      "ɩ": 552,
      "ɪ": 553,
      "ɫ": 554,
      "ɬ": 555,
      "ɭ": 556,
      "ɮ": 557,
      "ɯ": 558,
      "ɰ": 559,
      "ɱ": 560,
      "ɲ": 561,
      "ɳ": 562,
      "ɴ": 563,
      "ɵ": 564,
      "ɶ": 565,
      "ɷ": 566,
      "ɸ": 567,
      "ɹ": 568,
      "ɺ": 569,
      "ɻ": 570,
      "ɼ": 571,
      "ɽ": 572,
      "ɾ": 573,
      "ɿ": 574,
      "ʀ": 575,
      "ʁ": 576,
      "ʂ": 577,
      "ʃ": 578,
      "ʄ": 579,
      "ʅ": 580,
      "ʆ": 581,
      "ʇ": 582,
      "ʈ": 583,
      "ʉ": 584,
      "ʊ": 585,
      "ʋ": 586,
      "ʌ": 587,
      "ʍ": 588,
      "ʎ": 589,
      "ʏ": 590,
      "ʐ": 591,
      "ʑ": 592,
      "ʒ": 593,
      "ʓ": 594,
      "ʔ": 595,
      "ʕ": 596,
      "ʖ": 597,
      "ʗ": 598,
      "ʘ": 599,
      "ʙ": 600,
      "ʚ": 601,
      "ʛ": 602,
      "ʜ": 603,
      "ʝ": 604,
      "ʞ": 605,
      "ʟ": 606,
      "ʠ": 607,
      "ʡ": 608,
      "ʢ": 609,
      "ʣ": 610,
      "ʤ": 611,
      "ʥ": 612,
      "ʦ": 613,
      "ʧ": 614,
      "ʨ": 615,
      "ʩ": 616,
      "ʪ": 617,
      "ʫ": 618,
      "ʬ": 619,
      "ʭ": 620,
      "ʮ": 621,
      "ʯ": 622,
      "ʰ": 623,
      "ʱ": 624,
      "ʲ": 625,
      "ʶ": 626,
      "ʷ": 627,
      "ʹ": 628,
      "ʺ": 629,
      "ʻ": 630,
      "ʼ": 631,
      "ʽ": 632,
      "ʾ": 633,
      "ʿ": 634,
      "ˀ": 635,
      "ˁ": 636,
      "ˆ": 637,
      "ˇ": 638,
      "ˈ": 639,
      "ˉ": 640,
      "ˊ": 641,
      "ˋ": 642,
      "ˌ": 643,
      "ˎ": 644,
      "ː": 645,
      "ˑ": 646,
      "˘": 647,
      "˙": 648,
      "˚": 649,
      "˜": 650,
      "˝": 651,
      "˞": 652,
      "ˠ": 653,
      "ˡ": 654,
      "ˢ": 655,
      "ˤ": 656,
      "˥": 657,
      "˦": 658,
      "˧": 659,
      "˨": 660,
      "˩": 661,
      "˪": 662,
      "˫": 663,
      "˭": 664,
      "̀": 665,
      "́": 666,
      "̂": 667,
      "̃": 668,
      "̄": 669,
      "̅": 670,
      "̆": 671,
      "̇": 672,
      "̈": 673,
      "̉": 674,
      "̊": 675,
      "̋": 676,
      "̌": 677,
      "̍": 678,
      "̐": 679,
      "̑": 680,
      "̓": 681,
      "̘": 682,
      "̚": 683,
      "̝": 684,
      "̞": 685,
      "̟": 686,
      "̠": 687,
      "̡": 688,
      "̣": 689,
      "̤": 690,
      "̥": 691,
      "̧": 692,
      "̨": 693,
      "̩": 694,
      "̪": 695,
      "̬": 696,
      "̯": 697,
      "̰": 698,
      "̱": 699,
      "̲": 700,
      "̴": 701,
      "̺": 702,
      "̻": 703,
      "̼": 704,
      "̽": 705,
      "͂": 706,
      "͆": 707,
      "͈": 708,
      "͗": 709,
      "͘": 710,
      "͜": 711,
      "͞": 712,
      "͠": 713,
      "͡": 714,
      "Ͱ": 715,
      "ͱ": 716,
      "Ͳ": 717,
      "ͳ": 718,
      "͵": 719,
      "Ͷ": 720,
      "ͷ": 721,
      "Ϳ": 722,
      "΄": 723,
      "Ά": 724,
      "Έ": 725,
      "Ή": 726,
      "Ί": 727,
      "Ό": 728,
      "Ύ": 729,
      "ΐ": 730,
      "Α": 731,
      "Β": 732,
      "Γ": 733,
      "Δ": 734,
      "Ε": 735,
      "Ζ": 736,
      "Η": 737,
      "Θ": 738,
      "Ι": 739,
      "Κ": 740,
      "Λ": 741,
      "Μ": 742,
      "Ν": 743,
      "Ξ": 744,
      "Ο": 745,
      "Π": 746,
      "Ρ": 747,
      "Σ": 748,
      "Τ": 749,
      "Υ": 750,
      "Φ": 751,
      "Χ": 752,
      "Ψ": 753,
      "Ω": 754,
      "Ϊ": 755,
      "ά": 756,
      "έ": 757,
      "ή": 758,
      "ί": 759,
      "ΰ": 760,
      "α": 761,
      "β": 762,
      "γ": 763,
      "δ": 764,
      "ε": 765,
      "ζ": 766,
      "η": 767,
      "θ": 768,
      "ι": 769,
      "κ": 770,
      "λ": 771,
      "μ": 772,
      "ν": 773,
      "ξ": 774,
      "ο": 775,
      "π": 776,
      "ρ": 777,
      "ς": 778,
      "σ": 779,
      "τ": 780,
      "υ": 781,
      "φ": 782,
      "χ": 783,
      "ψ": 784,
      "ω": 785,
      "ϊ": 786,
      "ϋ": 787,
      "ό": 788,
      "ύ": 789,
      "ώ": 790,
      "ϐ": 791,
      "ϑ": 792,
      "ϒ": 793,
      "ϕ": 794,
      "Ϙ": 795,
      "ϙ": 796,
      "Ϛ": 797,
      "ϛ": 798,
      "Ϝ": 799,
      "ϝ": 800,
      "Ϟ": 801,
      "ϟ": 802,
      "Ϡ": 803,
      "ϡ": 804,
      "Ϣ": 805,
      "ϣ": 806,
      "ϩ": 807,
      "ϯ": 808,
      "ϰ": 809,
      "ϳ": 810,
      "Ϸ": 811,
      "ϸ": 812,
      "Ϲ": 813,
      "Ϻ": 814,
      "Ѐ": 815,
      "Ё": 816,
      "Ђ": 817,
      "Ѓ": 818,
      "Є": 819,
      "Ѕ": 820,
      "І": 821,
      "Ї": 822,
      "Ј": 823,
      "Љ": 824,
      "Њ": 825,
      "Ћ": 826,
      "Ќ": 827,
      "Ў": 828,
      "Џ": 829,
      "А": 830,
      "Б": 831,
      "В": 832,
      "Г": 833,
      "Д": 834,
      "Е": 835,
      "Ж": 836,
      "З": 837,
      "И": 838,
      "Й": 839,
      "К": 840,
      "Л": 841,
      "М": 842,
      "Н": 843,
      "О": 844,
      "П": 845,
      "Р": 846,
      "С": 847,
      "Т": 848,
      "У": 849,
      "Ф": 850,
      "Х": 851,
      "Ц": 852,
      "Ч": 853,
      "Ш": 854,
      "Щ": 855,
      "Ъ": 856,
      "Ы": 857,
      "Ь": 858,
      "Э": 859,
      "Ю": 860,
      "Я": 861,
      "а": 862,
      "б": 863,
      "в": 864,
      "г": 865,
      "д": 866,
      "е": 867,
      "ж": 868,
      "з": 869,
      "и": 870,
      "й": 871,
      "к": 872,
      "л": 873,
      "м": 874,
      "н": 875,
      "о": 876,
      "п": 877,
      "р": 878,
      "с": 879,
      "т": 880,
      "у": 881,
      "ф": 882,
      "х": 883,
      "ц": 884,
      "ч": 885,
      "ш": 886,
      "щ": 887,
      "ъ": 888,
      "ы": 889,
      "ь": 890,
      "э": 891,
      "ю": 892,
      "я": 893,
      "ѐ": 894,
      "ё": 895,
      "ђ": 896,
      "ѓ": 897,
      "є": 898,
      "ѕ": 899,
      "і": 900,
      "ї": 901,
      "ј": 902,
      "љ": 903,
      "њ": 904,
      "ћ": 905,
      "ќ": 906,
      "ѝ": 907,
      "ў": 908,
      "џ": 909,
      "Ѡ": 910,
      "ѡ": 911,
      "Ѣ": 912,
      "ѣ": 913,
      "Ѥ": 914,
      "ѥ": 915,
      "Ѧ": 916,
      "ѧ": 917,
      "Ѫ": 918,
      "ѫ": 919,
      "Ѯ": 920,
      "ѯ": 921,
      "Ѱ": 922,
      "ѱ": 923,
      "Ѳ": 924,
      "ѳ": 925,
      "Ѵ": 926,
      "ѵ": 927,
      "Ѷ": 928,
      "ѷ": 929,
      "Ѹ": 930,
      "ѹ": 931,
      "Ѻ": 932,
      "ѻ": 933,
      "Ѽ": 934,
      "ѽ": 935,
      "Ѿ": 936,
      "ѿ": 937,
      "Ҁ": 938,
      "ҁ": 939,
      "҂": 940,
      "҃": 941,
      "҉": 942,
      "Ҋ": 943,
      "ҋ": 944,
      "Ҍ": 945,
      "ҍ": 946,
      "Ҏ": 947,
      "ҏ": 948,
      "Ґ": 949,
      "ґ": 950,
      "Ғ": 951,
      "ғ": 952,
      "Ҕ": 953,
      "ҕ": 954,
      "Җ": 955,
      "җ": 956,
      "Ҙ": 957,
      "ҙ": 958,
      "Қ": 959,
      "қ": 960,
      "Ҝ": 961,
      "ҝ": 962,
      "Ҟ": 963,
      "ҟ": 964,
      "Ҡ": 965,
      "ҡ": 966,
      "Ң": 967,
      "ң": 968,
      "Ҥ": 969,
      "ҥ": 970,
      "Ҧ": 971,
      "ҧ": 972,
      "Ҩ": 973,
      "ҩ": 974,
      "Ҫ": 975,
      "ҫ": 976,
      "Ҭ": 977,
      "ҭ": 978,
      "Ү": 979,
      "ү": 980,
      "Ұ": 981,
      "ұ": 982,
      "Ҳ": 983,
      "ҳ": 984,
      "Ҵ": 985,
      "ҵ": 986,
      "Ҷ": 987,
      "ҷ": 988,
      "Ҹ": 989,
      "ҹ": 990,
      "Һ": 991,
      "һ": 992,
      "Ҽ": 993,
      "ҽ": 994,
      "Ҿ": 995,
      "ҿ": 996,
      "Ӏ": 997,
      "Ӂ": 998,
      "ӂ": 999,
      "Ӄ": 1000,
      "ӄ": 1001,
      "Ӆ": 1002,
      "ӆ": 1003,
      "Ӈ": 1004,
      "ӈ": 1005,
      "Ӊ": 1006,
      "ӊ": 1007,
      "Ӌ": 1008,
      "ӌ": 1009,
      "Ӎ": 1010,
      "ӎ": 1011,
      "ӏ": 1012,
      "Ӑ": 1013,
      "ӑ": 1014,
      "Ӓ": 1015,
      "ӓ": 1016,
      "Ӕ": 1017,
      "ӕ": 1018,
      "Ӗ": 1019,
      "ӗ": 1020,
      "Ә": 1021,
      "ә": 1022,
      "Ӛ": 1023,
      "ӛ": 1024,
      "Ӝ": 1025,
      "ӝ": 1026,
      "Ӟ": 1027,
      "ӟ": 1028,
      "Ӡ": 1029,
      "ӡ": 1030,
      "Ӣ": 1031,
      "ӣ": 1032,
      "Ӥ": 1033,
      "ӥ": 1034,
      "Ӧ": 1035,
      "ӧ": 1036,
      "Ө": 1037,
      "ө": 1038,
      "Ӫ": 1039,
      "ӫ": 1040,
      "Ӭ": 1041,
      "ӭ": 1042,
      "Ӯ": 1043,
      "ӯ": 1044,
      "Ӱ": 1045,
      "ӱ": 1046,
      "Ӳ": 1047,
      "ӳ": 1048,
      "Ӵ": 1049,
      "ӵ": 1050,
      "Ӷ": 1051,
      "ӷ": 1052,
      "Ӹ": 1053,
      "ӹ": 1054,
      "Ӻ": 1055,
      "ӻ": 1056,
      "Ӽ": 1057,
      "ӽ": 1058,
      "Ԁ": 1059,
      "ԁ": 1060,
      "Ԃ": 1061,
      "ԃ": 1062,
      "Ԅ": 1063,
      "ԅ": 1064,
      "Ԇ": 1065,
      "ԇ": 1066,
      "Ԉ": 1067,
      "ԉ": 1068,
      "Ԋ": 1069,
      "ԋ": 1070,
      "Ԍ": 1071,
      "ԍ": 1072,
      "Ԏ": 1073,
      "ԏ": 1074,
      "Ԑ": 1075,
      "ԑ": 1076,
      "Ԓ": 1077,
      "ԓ": 1078,
      "Ԕ": 1079,
      "ԕ": 1080,
      "Ԗ": 1081,
      "ԗ": 1082,
      "Ԛ": 1083,
      "ԛ": 1084,
      "Ԝ": 1085,
      "ԝ": 1086,
      "Ԟ": 1087,
      "ԟ": 1088,
      "Ԡ": 1089,
      "ԡ": 1090,
      "Ԣ": 1091,
      "ԣ": 1092,
      "Ԥ": 1093,
      "ԥ": 1094,
      "Ԩ": 1095,
      "ԩ": 1096,
      "Ԫ": 1097,
      "ԫ": 1098,
      "Ԭ": 1099,
      "ԭ": 1100,
      "Ԯ": 1101,
      "ԯ": 1102,
      "Ա": 1103,
      "Բ": 1104,
      "Գ": 1105,
      "Ե": 1106,
      "Է": 1107,
      "Թ": 1108,
      "Ի": 1109,
      "Լ": 1110,
      "Խ": 1111,
      "Ծ": 1112,
      "Կ": 1113,
      "Հ": 1114,
      "Ղ": 1115,
      "Մ": 1116,
      "Յ": 1117,
      "Ն": 1118,
      "Շ": 1119,
      "Ո": 1120,
      "Պ": 1121,
      "Ջ": 1122,
      "Ռ": 1123,
      "Ս": 1124,
      "Վ": 1125,
      "Տ": 1126,
      "Ր": 1127,
      "Ց": 1128,
      "Ւ": 1129,
      "Փ": 1130,
      "Ք": 1131,
      "Օ": 1132,
      "Ֆ": 1133,
      "ա": 1134,
      "բ": 1135,
      "գ": 1136,
      "դ": 1137,
      "ե": 1138,
      "զ": 1139,
      "է": 1140,
      "ը": 1141,
      "թ": 1142,
      "ժ": 1143,
      "ի": 1144,
      "լ": 1145,
      "խ": 1146,
      "ծ": 1147,
      "կ": 1148,
      "հ": 1149,
      "ձ": 1150,
      "ղ": 1151,
      "մ": 1152,
      "յ": 1153,
      "ն": 1154,
      "շ": 1155,
      "ո": 1156,
      "չ": 1157,
      "պ": 1158,
      "ջ": 1159,
      "ռ": 1160,
      "ս": 1161,
      "վ": 1162,
      "տ": 1163,
      "ր": 1164,
      "ց": 1165,
      "ւ": 1166,
      "փ": 1167,
      "ք": 1168,
      "օ": 1169,
      "ֆ": 1170,
      "և": 1171,
      "֏": 1172,
      "֙": 1173,
      "֚": 1174,
      "֜": 1175,
      "֪": 1176,
      "֫": 1177,
      "֬": 1178,
      "ְ": 1179,
      "ֱ": 1180,
      "ֲ": 1181,
      "ֳ": 1182,
      "ִ": 1183,
      "ֵ": 1184,
      "ֶ": 1185,
      "ַ": 1186,
      "ָ": 1187,
      "ֹ": 1188,
      "ֻ": 1189,
      "ּ": 1190,
      "ֽ": 1191,
      "־": 1192,
      "ֿ": 1193,
      "׀": 1194,
      "ׁ": 1195,
      "ׂ": 1196,
      "א": 1197,
      "ב": 1198,
      "ג": 1199,
      "ד": 1200,
      "ה": 1201,
      "ו": 1202,
      "ז": 1203,
      "ח": 1204,
      "ט": 1205,
      "י": 1206,
      "ך": 1207,
      "כ": 1208,
      "ל": 1209,
      "ם": 1210,
      "מ": 1211,
      "ן": 1212,
      "נ": 1213,
      "ס": 1214,
      "ע": 1215,
      "ף": 1216,
      "פ": 1217,
      "ץ": 1218,
      "צ": 1219,
      "ק": 1220,
      "ר": 1221,
      "ש": 1222,
      "ת": 1223,
      "װ": 1224,
      "ױ": 1225,
      "ײ": 1226,
      "״": 1227,
      "،": 1228,
      "؟": 1229,
      "ء": 1230,
      "آ": 1231,
      "أ": 1232,
      "ؤ": 1233,
      "إ": 1234,
      "ئ": 1235,
      "ا": 1236,
      "ب": 1237,
      "ة": 1238,
      "ت": 1239,
      "ث": 1240,
      "ج": 1241,
      "ح": 1242,
      "خ": 1243,
      "د": 1244,
      "ذ": 1245,
      "ر": 1246,
      "ز": 1247,
      "س": 1248,
      "ش": 1249,
      "ص": 1250,
      "ض": 1251,
      "ط": 1252,
      "ظ": 1253,
      "ع": 1254,
      "غ": 1255,
      "ؾ": 1256,
      "ـ": 1257,
      "ف": 1258,
      "ق": 1259,
      "ك": 1260,
      "ل": 1261,
      "م": 1262,
      "ن": 1263,
      "ه": 1264,
      "و": 1265,
      "ى": 1266,
      "ي": 1267,
      "ً": 1268,
      "ٌ": 1269,
      "ٍ": 1270,
      "َ": 1271,
      "ُ": 1272,
      "ِ": 1273,
      "ّ": 1274,
      "ْ": 1275,
      "ٔ": 1276,
      "١": 1277,
      "٢": 1278,
      "٤": 1279,
      "٨": 1280,
      "٩": 1281,
      "٫": 1282,
      "ٰ": 1283,
      "ٱ": 1284,
      "ٵ": 1285,
      "ٸ": 1286,
      "ٹ": 1287,
      "ٺ": 1288,
      "ټ": 1289,
      "ٽ": 1290,
      "پ": 1291,
      "ڄ": 1292,
      "څ": 1293,
      "چ": 1294,
      "ڈ": 1295,
      "ڊ": 1296,
      "ڌ": 1297,
      "ڏ": 1298,
      "ڑ": 1299,
      "ڕ": 1300,
      "ږ": 1301,
      "ژ": 1302,
      "ڙ": 1303,
      "ښ": 1304,
      "ڠ": 1305,
      "ڤ": 1306,
      "ک": 1307,
      "ڪ": 1308,
      "ګ": 1309,
      "ڬ": 1310,
      "ڭ": 1311,
      "گ": 1312,
      "ڵ": 1313,
      "ں": 1314,
      "ڻ": 1315,
      "ڼ": 1316,
      "ھ": 1317,
      "ہ": 1318,
      "ۂ": 1319,
      "ۆ": 1320,
      "ۇ": 1321,
      "ۈ": 1322,
      "ۋ": 1323,
      "ی": 1324,
      "ێ": 1325,
      "ې": 1326,
      "ے": 1327,
      "ە": 1328,
      "۩": 1329,
      "۰": 1330,
      "۱": 1331,
      "۲": 1332,
      "۳": 1333,
      "۴": 1334,
      "۵": 1335,
      "۶": 1336,
      "۷": 1337,
      "۸": 1338,
      "۹": 1339,
      "ܐ": 1340,
      "ܒ": 1341,
      "ܓ": 1342,
      "ܕ": 1343,
      "ܗ": 1344,
      "ܘ": 1345,
      "ܙ": 1346,
      "ܚ": 1347,
      "ܛ": 1348,
      "ܝ": 1349,
      "ܟ": 1350,
      "ܠ": 1351,
      "ܡ": 1352,
      "ܢ": 1353,
      "ܣ": 1354,
      "ܥ": 1355,
      "ܦ": 1356,
      "ܨ": 1357,
      "ܩ": 1358,
      "ܪ": 1359,
      "ܫ": 1360,
      "ܬ": 1361,
      "ܲ": 1362,
      "ܵ": 1363,
      "ܼ": 1364,
      "ݢ": 1365,
      "ހ": 1366,
      "ނ": 1367,
      "ރ": 1368,
      "ބ": 1369,
      "ޅ": 1370,
      "ކ": 1371,
      "އ": 1372,
      "ވ": 1373,
      "މ": 1374,
      "ފ": 1375,
      "ދ": 1376,
      "ތ": 1377,
      "ލ": 1378,
      "ގ": 1379,
      "ޏ": 1380,
      "ސ": 1381,
      "ޑ": 1382,
      "ޔ": 1383,
      "ޕ": 1384,
      "ޖ": 1385,
      "ޙ": 1386,
      "ޝ": 1387,
      "ަ": 1388,
      "ާ": 1389,
      "ި": 1390,
      "ީ": 1391,
      "ު": 1392,
      "ޫ": 1393,
      "ެ": 1394,
      "ޭ": 1395,
      "ޮ": 1396,
      "ް": 1397,
      "ޱ": 1398,
      "ँ": 1399,
      "ं": 1400,
      "ः": 1401,
      "अ": 1402,
      "आ": 1403,
      "इ": 1404,
      "ई": 1405,
      "उ": 1406,
      "ऊ": 1407,
      "ऋ": 1408,
      "ए": 1409,
      "ऐ": 1410,
      "ऑ": 1411,
      "ओ": 1412,
      "क": 1413,
      "ख": 1414,
      "ग": 1415,
      "घ": 1416,
      "ङ": 1417,
      "च": 1418,
      "छ": 1419,
      "ज": 1420,
      "झ": 1421,
      "ञ": 1422,
      "ट": 1423,
      "ठ": 1424,
      "ड": 1425,
      "ढ": 1426,
      "ण": 1427,
      "त": 1428,
      "थ": 1429,
      "द": 1430,
      "ध": 1431,
      "न": 1432,
      "प": 1433,
      "फ": 1434,
      "ब": 1435,
      "भ": 1436,
      "म": 1437,
      "य": 1438,
      "र": 1439,
      "ल": 1440,
      "ळ": 1441,
      "व": 1442,
      "श": 1443,
      "ष": 1444,
      "स": 1445,
      "ह": 1446,
      "़": 1447,
      "ऽ": 1448,
      "ा": 1449,
      "ि": 1450,
      "ी": 1451,
      "ु": 1452,
      "ू": 1453,
      "ृ": 1454,
      "ॆ": 1455,
      "े": 1456,
      "ै": 1457,
      "ॉ": 1458,
      "ो": 1459,
      "ौ": 1460,
      "्": 1461,
      "ॐ": 1462,
      "ॡ": 1463,
      "।": 1464,
      "॥": 1465,
      "०": 1466,
      "१": 1467,
      "२": 1468,
      "५": 1469,
      "७": 1470,
      "॰": 1471,
      "ঁ": 1472,
      "ং": 1473,
      "ঃ": 1474,
      "অ": 1475,
      "আ": 1476,
      "ই": 1477,
      "উ": 1478,
      "এ": 1479,
      "ও": 1480,
      "ক": 1481,
      "খ": 1482,
      "গ": 1483,
      "ঘ": 1484,
      "ঙ": 1485,
      "চ": 1486,
      "ছ": 1487,
      "জ": 1488,
      "ঝ": 1489,
      "ঞ": 1490,
      "ট": 1491,
      "ঠ": 1492,
      "ড": 1493,
      "ণ": 1494,
      "ত": 1495,
      "থ": 1496,
      "দ": 1497,
      "ধ": 1498,
      "ন": 1499,
      "প": 1500,
      "ফ": 1501,
      "ব": 1502,
      "ভ": 1503,
      "ম": 1504,
      "য": 1505,
      "র": 1506,
      "ল": 1507,
      "শ": 1508,
      "ষ": 1509,
      "স": 1510,
      "হ": 1511,
      "়": 1512,
      "া": 1513,
      "ি": 1514,
      "ী": 1515,
      "ু": 1516,
      "ূ": 1517,
      "ৃ": 1518,
      "ে": 1519,
      "ো": 1520,
      "ৌ": 1521,
      "্": 1522,
      "ৎ": 1523,
      "১": 1524,
      "৬": 1525,
      "৭": 1526,
      "ৰ": 1527,
      "ৱ": 1528,
      "ਂ": 1529,
      "ਃ": 1530,
      "ਅ": 1531,
      "ਆ": 1532,
      "ਉ": 1533,
      "ਕ": 1534,
      "ਖ": 1535,
      "ਗ": 1536,
      "ਘ": 1537,
      "ਚ": 1538,
      "ਜ": 1539,
      "ਝ": 1540,
      "ਟ": 1541,
      "ਠ": 1542,
      "ਡ": 1543,
      "ਤ": 1544,
      "ਥ": 1545,
      "ਦ": 1546,
      "ਨ": 1547,
      "ਪ": 1548,
      "ਬ": 1549,
      "ਭ": 1550,
      "ਮ": 1551,
      "ਰ": 1552,
      "ਲ": 1553,
      "ਵ": 1554,
      "ਸ": 1555,
      "ਹ": 1556,
      "਼": 1557,
      "ਾ": 1558,
      "ਿ": 1559,
      "ੀ": 1560,
      "ੁ": 1561,
      "ੂ": 1562,
      "ੇ": 1563,
      "ੈ": 1564,
      "ੋ": 1565,
      "੍": 1566,
      "ੜ": 1567,
      "ੰ": 1568,
      "ੱ": 1569,
      "ੲ": 1570,
      "ੳ": 1571,
      "ੴ": 1572,
      "ઁ": 1573,
      "ં": 1574,
      "અ": 1575,
      "ક": 1576,
      "ગ": 1577,
      "જ": 1578,
      "ટ": 1579,
      "ત": 1580,
      "દ": 1581,
      "ધ": 1582,
      "ન": 1583,
      "પ": 1584,
      "બ": 1585,
      "ભ": 1586,
      "મ": 1587,
      "ર": 1588,
      "લ": 1589,
      "વ": 1590,
      "શ": 1591,
      "સ": 1592,
      "હ": 1593,
      "ા": 1594,
      "ી": 1595,
      "ુ": 1596,
      "ૂ": 1597,
      "ૃ": 1598,
      "ે": 1599,
      "ો": 1600,
      "્": 1601,
      "ଁ": 1602,
      "ଂ": 1603,
      "ଓ": 1604,
      "ଗ": 1605,
      "ଙ": 1606,
      "ଡ": 1607,
      "ନ": 1608,
      "ବ": 1609,
      "ଭ": 1610,
      "ର": 1611,
      "ଲ": 1612,
      "ଵ": 1613,
      "ଶ": 1614,
      "ସ": 1615,
      "଼": 1616,
      "ା": 1617,
      "ି": 1618,
      "ୁ": 1619,
      "େ": 1620,
      "୍": 1621,
      "அ": 1622,
      "ஆ": 1623,
      "இ": 1624,
      "ஈ": 1625,
      "உ": 1626,
      "ஊ": 1627,
      "எ": 1628,
      "ஏ": 1629,
      "ஐ": 1630,
      "ஒ": 1631,
      "ஓ": 1632,
      "க": 1633,
      "ங": 1634,
      "ச": 1635,
      "ஜ": 1636,
      "ஞ": 1637,
      "ட": 1638,
      "ண": 1639,
      "த": 1640,
      "ந": 1641,
      "ன": 1642,
      "ப": 1643,
      "ம": 1644,
      "ய": 1645,
      "ர": 1646,
      "ற": 1647,
      "ல": 1648,
      "ள": 1649,
      "ழ": 1650,
      "வ": 1651,
      "ஷ": 1652,
      "ஸ": 1653,
      "ஹ": 1654,
      "ா": 1655,
      "ி": 1656,
      "ீ": 1657,
      "ு": 1658,
      "ூ": 1659,
      "ெ": 1660,
      "ே": 1661,
      "ை": 1662,
      "ொ": 1663,
      "ோ": 1664,
      "்": 1665,
      "ఁ": 1666,
      "ం": 1667,
      "ః": 1668,
      "ఆ": 1669,
      "ఇ": 1670,
      "ఎ": 1671,
      "ఐ": 1672,
      "ఔ": 1673,
      "క": 1674,
      "ఖ": 1675,
      "గ": 1676,
      "చ": 1677,
      "జ": 1678,
      "ట": 1679,
      "డ": 1680,
      "ణ": 1681,
      "త": 1682,
      "ద": 1683,
      "ధ": 1684,
      "న": 1685,
      "ప": 1686,
      "బ": 1687,
      "భ": 1688,
      "మ": 1689,
      "య": 1690,
      "ర": 1691,
      "ల": 1692,
      "వ": 1693,
      "శ": 1694,
      "ష": 1695,
      "స": 1696,
      "హ": 1697,
      "ా": 1698,
      "ి": 1699,
      "ీ": 1700,
      "ు": 1701,
      "ూ": 1702,
      "ృ": 1703,
      "ౄ": 1704,
      "ె": 1705,
      "ే": 1706,
      "ై": 1707,
      "ొ": 1708,
      "ో": 1709,
      "ౌ": 1710,
      "్": 1711,
      "ಂ": 1712,
      "ಅ": 1713,
      "ಇ": 1714,
      "ಕ": 1715,
      "ಖ": 1716,
      "ಗ": 1717,
      "ಘ": 1718,
      "ಙ": 1719,
      "ಚ": 1720,
      "ಛ": 1721,
      "ಜ": 1722,
      "ಝ": 1723,
      "ಞ": 1724,
      "ಟ": 1725,
      "ಠ": 1726,
      "ಡ": 1727,
      "ಢ": 1728,
      "ಣ": 1729,
      "ತ": 1730,
      "ಥ": 1731,
      "ದ": 1732,
      "ಧ": 1733,
      "ನ": 1734,
      "ಪ": 1735,
      "ಫ": 1736,
      "ಬ": 1737,
      "ಭ": 1738,
      "ಮ": 1739,
      "ಯ": 1740,
      "ರ": 1741,
      "ಲ": 1742,
      "ಳ": 1743,
      "ವ": 1744,
      "ಶ": 1745,
      "ಷ": 1746,
      "ಸ": 1747,
      "ಹ": 1748,
      "ಾ": 1749,
      "ಿ": 1750,
      "ೀ": 1751,
      "ು": 1752,
      "ೂ": 1753,
      "ೃ": 1754,
      "ೆ": 1755,
      "ೇ": 1756,
      "ೊ": 1757,
      "ೋ": 1758,
      "ೌ": 1759,
      "್": 1760,
      "೦": 1761,
      "೧": 1762,
      "೨": 1763,
      "೩": 1764,
      "೪": 1765,
      "೫": 1766,
      "೬": 1767,
      "೭": 1768,
      "೮": 1769,
      "೯": 1770,
      "ം": 1771,
      "ആ": 1772,
      "ഇ": 1773,
      "ഓ": 1774,
      "ക": 1775,
      "ങ": 1776,
      "ട": 1777,
      "ഡ": 1778,
      "ണ": 1779,
      "ത": 1780,
      "ദ": 1781,
      "ന": 1782,
      "പ": 1783,
      "ഫ": 1784,
      "ബ": 1785,
      "മ": 1786,
      "യ": 1787,
      "ര": 1788,
      "റ": 1789,
      "ല": 1790,
      "ള": 1791,
      "വ": 1792,
      "ശ": 1793,
      "സ": 1794,
      "ഹ": 1795,
      "ാ": 1796,
      "ി": 1797,
      "ു": 1798,
      "ൂ": 1799,
      "െ": 1800,
      "്": 1801,
      "ං": 1802,
      "ඉ": 1803,
      "එ": 1804,
      "ඓ": 1805,
      "ඔ": 1806,
      "ක": 1807,
      "ඛ": 1808,
      "ග": 1809,
      "ච": 1810,
      "ජ": 1811,
      "ට": 1812,
      "ඨ": 1813,
      "ණ": 1814,
      "ත": 1815,
      "ථ": 1816,
      "ද": 1817,
      "ධ": 1818,
      "න": 1819,
      "ප": 1820,
      "භ": 1821,
      "ම": 1822,
      "ය": 1823,
      "ර": 1824,
      "ල": 1825,
      "ව": 1826,
      "ශ": 1827,
      "ෂ": 1828,
      "ස": 1829,
      "හ": 1830,
      "්": 1831,
      "ා": 1832,
      "ි": 1833,
      "ී": 1834,
      "ු": 1835,
      "ෙ": 1836,
      "ේ": 1837,
      "ො": 1838,
      "ෝ": 1839,
      "ก": 1840,
      "ข": 1841,
      "ค": 1842,
      "ฅ": 1843,
      "ฆ": 1844,
      "ง": 1845,
      "จ": 1846,
      "ฉ": 1847,
      "ช": 1848,
      "ซ": 1849,
      "ญ": 1850,
      "ฎ": 1851,
      "ฏ": 1852,
      "ฐ": 1853,
      "ฑ": 1854,
      "ฒ": 1855,
      "ณ": 1856,
      "ด": 1857,
      "ต": 1858,
      "ถ": 1859,
      "ท": 1860,
      "ธ": 1861,
      "น": 1862,
      "บ": 1863,
      "ป": 1864,
      "ผ": 1865,
      "ฝ": 1866,
      "พ": 1867,
      "ฟ": 1868,
      "ภ": 1869,
      "ม": 1870,
      "ย": 1871,
      "ร": 1872,
      "ฤ": 1873,
      "ล": 1874,
      "ฦ": 1875,
      "ว": 1876,
      "ศ": 1877,
      "ษ": 1878,
      "ส": 1879,
      "ห": 1880,
      "ฬ": 1881,
      "อ": 1882,
      "ฮ": 1883,
      "ฯ": 1884,
      "ะ": 1885,
      "ั": 1886,
      "า": 1887,
      "ำ": 1888,
      "ิ": 1889,
      "ี": 1890,
      "ึ": 1891,
      "ื": 1892,
      "ุ": 1893,
      "ู": 1894,
      "ฺ": 1895,
      "฿": 1896,
      "เ": 1897,
      "แ": 1898,
      "โ": 1899,
      "ใ": 1900,
      "ไ": 1901,
      "ๅ": 1902,
      "ๆ": 1903,
      "็": 1904,
      "่": 1905,
      "้": 1906,
      "๊": 1907,
      "๋": 1908,
      "์": 1909,
      "ํ": 1910,
      "๕": 1911,
      "๚": 1912,
      "ກ": 1913,
      "ຂ": 1914,
      "ຄ": 1915,
      "ງ": 1916,
      "ຈ": 1917,
      "ຊ": 1918,
      "ຍ": 1919,
      "ດ": 1920,
      "ຕ": 1921,
      "ຖ": 1922,
      "ທ": 1923,
      "ນ": 1924,
      "ບ": 1925,
      "ປ": 1926,
      "ຜ": 1927,
      "ພ": 1928,
      "ຟ": 1929,
      "ມ": 1930,
      "ຣ": 1931,
      "ລ": 1932,
      "ວ": 1933,
      "ສ": 1934,
      "ຫ": 1935,
      "ອ": 1936,
      "ຮ": 1937,
      "ະ": 1938,
      "ັ": 1939,
      "າ": 1940,
      "ຳ": 1941,
      "ິ": 1942,
      "ີ": 1943,
      "ື": 1944,
      "ຸ": 1945,
      "ູ": 1946,
      "ົ": 1947,
      "ຼ": 1948,
      "ຽ": 1949,
      "ເ": 1950,
      "ແ": 1951,
      "ໂ": 1952,
      "ໄ": 1953,
      "່": 1954,
      "້": 1955,
      "ໍ": 1956,
      "༄": 1957,
      "༅": 1958,
      "་": 1959,
      "།": 1960,
      "ཀ": 1961,
      "ཁ": 1962,
      "ག": 1963,
      "ང": 1964,
      "ཅ": 1965,
      "ཆ": 1966,
      "ཇ": 1967,
      "ཉ": 1968,
      "ཊ": 1969,
      "ཏ": 1970,
      "ཐ": 1971,
      "ད": 1972,
      "ན": 1973,
      "པ": 1974,
      "ཕ": 1975,
      "བ": 1976,
      "མ": 1977,
      "ཙ": 1978,
      "ཚ": 1979,
      "ཛ": 1980,
      "ཝ": 1981,
      "ཞ": 1982,
      "ཟ": 1983,
      "འ": 1984,
      "ཡ": 1985,
      "ར": 1986,
      "ལ": 1987,
      "ཤ": 1988,
      "ས": 1989,
      "ཧ": 1990,
      "ཨ": 1991,
      "ཱ": 1992,
      "ི": 1993,
      "ུ": 1994,
      "ེ": 1995,
      "ོ": 1996,
      "ཽ": 1997,
      "ཾ": 1998,
      "ཿ": 1999,
      "ྀ": 2000,
      "ྃ": 2001,
      "ྐ": 2002,
      "ྒ": 2003,
      "ྔ": 2004,
      "ྕ": 2005,
      "ྗ": 2006,
      "ྙ": 2007,
      "ྟ": 2008,
      "ྡ": 2009,
      "ྣ": 2010,
      "ྤ": 2011,
      "ྨ": 2012,
      "ྫ": 2013,
      "ྱ": 2014,
      "ྲ": 2015,
      "ླ": 2016,
      "ྶ": 2017,
      "ྷ": 2018,
      "က": 2019,
      "ခ": 2020,
      "ဂ": 2021,
      "င": 2022,
      "စ": 2023,
      "ဆ": 2024,
      "ဇ": 2025,
      "ည": 2026,
      "တ": 2027,
      "ထ": 2028,
      "န": 2029,
      "ပ": 2030,
      "ဖ": 2031,
      "ဗ": 2032,
      "ဘ": 2033,
      "မ": 2034,
      "ယ": 2035,
      "ရ": 2036,
      "လ": 2037,
      "ဝ": 2038,
      "သ": 2039,
      "ဟ": 2040,
      "အ": 2041,
      "ဦ": 2042,
      "ဧ": 2043,
      "ါ": 2044,
      "ာ": 2045,
      "ိ": 2046,
      "ီ": 2047,
      "ု": 2048,
      "ူ": 2049,
      "ေ": 2050,
      "ဲ": 2051,
      "ဳ": 2052,
      "ဵ": 2053,
      "ံ": 2054,
      "့": 2055,
      "း": 2056,
      "္": 2057,
      "်": 2058,
      "ျ": 2059,
      "ြ": 2060,
      "ွ": 2061,
      "ှ": 2062,
      "၆": 2063,
      "၉": 2064,
      "ၶ": 2065,
      "ၼ": 2066,
      "ၿ": 2067,
      "ႀ": 2068,
      "ႃ": 2069,
      "ႆ": 2070,
      "ႈ": 2071,
      "ႉ": 2072,
      "႐": 2073,
      "႔": 2074,
      "ა": 2075,
      "ბ": 2076,
      "გ": 2077,
      "დ": 2078,
      "ე": 2079,
      "ვ": 2080,
      "ზ": 2081,
      "თ": 2082,
      "ი": 2083,
      "კ": 2084,
      "ლ": 2085,
      "მ": 2086,
      "ნ": 2087,
      "ო": 2088,
      "პ": 2089,
      "ჟ": 2090,
      "რ": 2091,
      "ს": 2092,
      "ტ": 2093,
      "უ": 2094,
      "ფ": 2095,
      "ქ": 2096,
      "ღ": 2097,
      "ყ": 2098,
      "შ": 2099,
      "ჩ": 2100,
      "ც": 2101,
      "ძ": 2102,
      "ჭ": 2103,
      "ხ": 2104,
      "ჯ": 2105,
      "ᄂ": 2106,
      "ᄅ": 2107,
      "ᄋ": 2108,
      "ᄒ": 2109,
      "ᄽ": 2110,
      "ᄿ": 2111,
      "ᅎ": 2112,
      "ᅏ": 2113,
      "ᅐ": 2114,
      "ᅑ": 2115,
      "ᅔ": 2116,
      "ᅕ": 2117,
      "ᆷ": 2118,
      "ᆸ": 2119,
      "ሀ": 2120,
      "ሄ": 2121,
      "ህ": 2122,
      "ለ": 2123,
      "ሊ": 2124,
      "ላ": 2125,
      "ል": 2126,
      "ሐ": 2127,
      "ሓ": 2128,
      "ሕ": 2129,
      "መ": 2130,
      "ሚ": 2131,
      "ማ": 2132,
      "ሜ": 2133,
      "ም": 2134,
      "ሞ": 2135,
      "ረ": 2136,
      "ሪ": 2137,
      "ራ": 2138,
      "ሬ": 2139,
      "ር": 2140,
      "ሰ": 2141,
      "ሲ": 2142,
      "ሳ": 2143,
      "ስ": 2144,
      "ሸ": 2145,
      "ቃ": 2146,
      "ቅ": 2147,
      "በ": 2148,
      "ቡ": 2149,
      "ባ": 2150,
      "ብ": 2151,
      "ቦ": 2152,
      "ተ": 2153,
      "ታ": 2154,
      "ቴ": 2155,
      "ት": 2156,
      "ች": 2157,
      "ነ": 2158,
      "ን": 2159,
      "ኖ": 2160,
      "ኛ": 2161,
      "አ": 2162,
      "ኢ": 2163,
      "ኤ": 2164,
      "እ": 2165,
      "ከ": 2166,
      "ክ": 2167,
      "ወ": 2168,
      "ዊ": 2169,
      "ዋ": 2170,
      "ው": 2171,
      "ዎ": 2172,
      "ዕ": 2173,
      "ዘ": 2174,
      "ዝ": 2175,
      "የ": 2176,
      "ያ": 2177,
      "ዬ": 2178,
      "ይ": 2179,
      "ዮ": 2180,
      "ደ": 2181,
      "ዲ": 2182,
      "ዳ": 2183,
      "ዴ": 2184,
      "ድ": 2185,
      "ዶ": 2186,
      "ጀ": 2187,
      "ገ": 2188,
      "ጊ": 2189,
      "ጋ": 2190,
      "ግ": 2191,
      "ጥ": 2192,
      "ጨ": 2193,
      "ጵ": 2194,
      "ፀ": 2195,
      "ፊ": 2196,
      "ፋ": 2197,
      "ፍ": 2198,
      "ፕ": 2199,
      "Ꭹ": 2200,
      "Ꭿ": 2201,
      "Ꮃ": 2202,
      "Ꮄ": 2203,
      "Ꮕ": 2204,
      "Ꮜ": 2205,
      "Ꮳ": 2206,
      "Ꮷ": 2207,
      "ᐃ": 2208,
      "ᐄ": 2209,
      "ᐅ": 2210,
      "ᐊ": 2211,
      "ᐋ": 2212,
      "ᐍ": 2213,
      "ᐎ": 2214,
      "ᐏ": 2215,
      "ᐑ": 2216,
      "ᐢ": 2217,
      "ᐣ": 2218,
      "ᐤ": 2219,
      "ᐦ": 2220,
      "ᐧ": 2221,
      "ᐯ": 2222,
      "ᐱ": 2223,
      "ᐸ": 2224,
      "ᑎ": 2225,
      "ᑑ": 2226,
      "ᑕ": 2227,
      "ᑖ": 2228,
      "ᑦ": 2229,
      "ᑭ": 2230,
      "ᑮ": 2231,
      "ᒃ": 2232,
      "ᒋ": 2233,
      "ᒡ": 2234,
      "ᒥ": 2235,
      "ᒧ": 2236,
      "ᒪ": 2237,
      "ᓀ": 2238,
      "ᓂ": 2239,
      "ᓄ": 2240,
      "ᓇ": 2241,
      "ᓈ": 2242,
      "ᓐ": 2243,
      "ᓕ": 2244,
      "ᓗ": 2245,
      "ᓪ": 2246,
      "ᓯ": 2247,
      "ᓱ": 2248,
      "ᓴ": 2249,
      "ᔅ": 2250,
      "ᔑ": 2251,
      "ᔪ": 2252,
      "ᔭ": 2253,
      "ᕆ": 2254,
      "ᕐ": 2255,
      "ᕙ": 2256,
      "ᕿ": 2257,
      "ᖃ": 2258,
      "ᖅ": 2259,
      "ᖓ": 2260,
      "ᗅ": 2261,
      "ᗷ": 2262,
      "ᗺ": 2263,
      "ᚲ": 2264,
      "ᚷ": 2265,
      "ᚹ": 2266,
      "ᚼ": 2267,
      "ᛃ": 2268,
      "ᛒ": 2269,
      "ᛜ": 2270,
      "᜵": 2271,
      "᜶": 2272,
      "ᝃ": 2273,
      "ᝒ": 2274,
      "ក": 2275,
      "ខ": 2276,
      "គ": 2277,
      "ឃ": 2278,
      "ង": 2279,
      "ច": 2280,
      "ឆ": 2281,
      "ជ": 2282,
      "ឈ": 2283,
      "ញ": 2284,
      "ដ": 2285,
      "ឋ": 2286,
      "ណ": 2287,
      "ត": 2288,
      "ថ": 2289,
      "ទ": 2290,
      "ធ": 2291,
      "ន": 2292,
      "ប": 2293,
      "ផ": 2294,
      "ព": 2295,
      "ភ": 2296,
      "ម": 2297,
      "យ": 2298,
      "រ": 2299,
      "ល": 2300,
      "វ": 2301,
      "ស": 2302,
      "ហ": 2303,
      "ឡ": 2304,
      "អ": 2305,
      "ឧ": 2306,
      "ឯ": 2307,
      "ា": 2308,
      "ិ": 2309,
      "ី": 2310,
      "ឹ": 2311,
      "ុ": 2312,
      "ូ": 2313,
      "ួ": 2314,
      "ើ": 2315,
      "ឿ": 2316,
      "ៀ": 2317,
      "េ": 2318,
      "ែ": 2319,
      "ៃ": 2320,
      "ោ": 2321,
      "ៅ": 2322,
      "ំ": 2323,
      "ះ": 2324,
      "៉": 2325,
      "៊": 2326,
      "់": 2327,
      "៍": 2328,
      "័": 2329,
      "្": 2330,
      "៛": 2331,
      "᠌": 2332,
      "᠎": 2333,
      "ᠠ": 2334,
      "ᠡ": 2335,
      "ᠢ": 2336,
      "ᠤ": 2337,
      "ᠥ": 2338,
      "ᠦ": 2339,
      "ᠨ": 2340,
      "ᠩ": 2341,
      "ᠪ": 2342,
      "ᠬ": 2343,
      "ᠭ": 2344,
      "ᠮ": 2345,
      "ᠯ": 2346,
      "ᠰ": 2347,
      "ᠲ": 2348,
      "ᠳ": 2349,
      "ᠴ": 2350,
      "ᠵ": 2351,
      "ᠶ": 2352,
      "ᠷ": 2353,
      "ᡍ": 2354,
      "ᡝ": 2355,
      "ᡞ": 2356,
      "ᡠ": 2357,
      "ᡣ": 2358,
      "ᡥ": 2359,
      "ᡩ": 2360,
      "ᥑ": 2361,
      "ᥒ": 2362,
      "ᥖ": 2363,
      "ᥘ": 2364,
      "ᥨ": 2365,
      "ᥫ": 2366,
      "ᥬ": 2367,
      "ᥭ": 2368,
      "ᥰ": 2369,
      "ᥲ": 2370,
      "ᥳ": 2371,
      "ᥴ": 2372,
      "ᦂ": 2373,
      "ᦄ": 2374,
      "ᦆ": 2375,
      "ᦉ": 2376,
      "ᦎ": 2377,
      "ᦑ": 2378,
      "ᦒ": 2379,
      "ᦓ": 2380,
      "ᦔ": 2381,
      "ᦗ": 2382,
      "ᦟ": 2383,
      "ᦤ": 2384,
      "ᦥ": 2385,
      "ᦨ": 2386,
      "ᦪ": 2387,
      "ᦫ": 2388,
      "ᦰ": 2389,
      "ᦱ": 2390,
      "ᦲ": 2391,
      "ᦳ": 2392,
      "ᦴ": 2393,
      "ᦵ": 2394,
      "ᦶ": 2395,
      "ᦷ": 2396,
      "ᦸ": 2397,
      "ᦹ": 2398,
      "ᦺ": 2399,
      "ᧁ": 2400,
      "ᧂ": 2401,
      "ᧃ": 2402,
      "ᧄ": 2403,
      "ᧅ": 2404,
      "ᧇ": 2405,
      "ᧈ": 2406,
      "ᧉ": 2407,
      "᧑": 2408,
      "᧒": 2409,
      "᧚": 2410,
      "᧞": 2411,
      "᧟": 2412,
      "ᨀ": 2413,
      "ᨁ": 2414,
      "ᨄ": 2415,
      "ᨅ": 2416,
      "ᨆ": 2417,
      "ᨈ": 2418,
      "ᨑ": 2419,
      "ᨓ": 2420,
      "ᨔ": 2421,
      "ᨘ": 2422,
      "ᨙ": 2423,
      "ᨚ": 2424,
      "᳞": 2425,
      "ᴀ": 2426,
      "ᴁ": 2427,
      "ᴂ": 2428,
      "ᴃ": 2429,
      "ᴄ": 2430,
      "ᴅ": 2431,
      "ᴆ": 2432,
      "ᴇ": 2433,
      "ᴈ": 2434,
      "ᴉ": 2435,
      "ᴊ": 2436,
      "ᴋ": 2437,
      "ᴌ": 2438,
      "ᴍ": 2439,
      "ᴔ": 2440,
      "ᴗ": 2441,
      "ᴘ": 2442,
      "ᴙ": 2443,
      "ᴚ": 2444,
      "ᴛ": 2445,
      "ᴜ": 2446,
      "ᴝ": 2447,
      "ᴞ": 2448,
      "ᴟ": 2449,
      "ᵋ": 2450,
      "ᵛ": 2451,
      "ᵫ": 2452,
      "ᵬ": 2453,
      "ᵭ": 2454,
      "ᵮ": 2455,
      "ᵯ": 2456,
      "ᵰ": 2457,
      "ᵱ": 2458,
      "ᵲ": 2459,
      "ᵳ": 2460,
      "ᵴ": 2461,
      "ᵵ": 2462,
      "ᵶ": 2463,
      "ᵷ": 2464,
      "ᵹ": 2465,
      "ᵺ": 2466,
      "ᵻ": 2467,
      "ᵼ": 2468,
      "ᵽ": 2469,
      "ᵾ": 2470,
      "ᵿ": 2471,
      "ᶀ": 2472,
      "ᶂ": 2473,
      "ᶃ": 2474,
      "ᶄ": 2475,
      "ᶅ": 2476,
      "ᶆ": 2477,
      "ᶇ": 2478,
      "ᶈ": 2479,
      "ᶉ": 2480,
      "ᶊ": 2481,
      "ᶋ": 2482,
      "ᶌ": 2483,
      "ᶍ": 2484,
      "ᶎ": 2485,
      "ᶏ": 2486,
      "ᶐ": 2487,
      "ᶑ": 2488,
      "ᶒ": 2489,
      "ᶓ": 2490,
      "ᶔ": 2491,
      "ᶕ": 2492,
      "ᶖ": 2493,
      "ᶘ": 2494,
      "ᶙ": 2495,
      "ᶚ": 2496,
      "ᶦ": 2497,
      "ᶧ": 2498,
      "ᶫ": 2499,
      "ᶰ": 2500,
      "ᶸ": 2501,
      "ᷛ": 2502,
      "ᷞ": 2503,
      "ᷟ": 2504,
      "ᷡ": 2505,
      "ᷢ": 2506,
      "Ḁ": 2507,
      "ḁ": 2508,
      "Ḃ": 2509,
      "ḃ": 2510,
      "Ḅ": 2511,
      "ḅ": 2512,
      "Ḇ": 2513,
      "ḇ": 2514,
      "Ḉ": 2515,
      "ḉ": 2516,
      "Ḋ": 2517,
      "ḋ": 2518,
      "Ḍ": 2519,
      "ḍ": 2520,
      "Ḏ": 2521,
      "ḏ": 2522,
      "Ḑ": 2523,
      "ḑ": 2524,
      "Ḓ": 2525,
      "ḓ": 2526,
      "Ḕ": 2527,
      "ḕ": 2528,
      "Ḗ": 2529,
      "ḗ": 2530,
      "Ḙ": 2531,
      "ḙ": 2532,
      "Ḛ": 2533,
      "ḛ": 2534,
      "Ḝ": 2535,
      "ḝ": 2536,
      "Ḟ": 2537,
      "ḟ": 2538,
      "Ḡ": 2539,
      "ḡ": 2540,
      "Ḣ": 2541,
      "ḣ": 2542,
      "Ḥ": 2543,
      "ḥ": 2544,
      "Ḧ": 2545,
      "ḧ": 2546,
      "Ḩ": 2547,
      "ḩ": 2548,
      "Ḫ": 2549,
      "ḫ": 2550,
      "Ḭ": 2551,
      "ḭ": 2552,
      "Ḯ": 2553,
      "ḯ": 2554,
      "Ḱ": 2555,
      "ḱ": 2556,
      "Ḳ": 2557,
      "ḳ": 2558,
      "Ḵ": 2559,
      "ḵ": 2560,
      "Ḷ": 2561,
      "ḷ": 2562,
      "Ḹ": 2563,
      "ḹ": 2564,
      "Ḻ": 2565,
      "ḻ": 2566,
      "Ḽ": 2567,
      "ḽ": 2568,
      "Ḿ": 2569,
      "ḿ": 2570,
      "Ṁ": 2571,
      "ṁ": 2572,
      "Ṃ": 2573,
      "ṃ": 2574,
      "Ṅ": 2575,
      "ṅ": 2576,
      "Ṇ": 2577,
      "ṇ": 2578,
      "Ṉ": 2579,
      "ṉ": 2580,
      "Ṋ": 2581,
      "ṋ": 2582,
      "Ṍ": 2583,
      "ṍ": 2584,
      "Ṏ": 2585,
      "ṏ": 2586,
      "Ṑ": 2587,
      "ṑ": 2588,
      "Ṓ": 2589,
      "ṓ": 2590,
      "Ṕ": 2591,
      "ṕ": 2592,
      "Ṗ": 2593,
      "ṗ": 2594,
      "Ṙ": 2595,
      "ṙ": 2596,
      "Ṛ": 2597,
      "ṛ": 2598,
      "Ṝ": 2599,
      "ṝ": 2600,
      "Ṟ": 2601,
      "ṟ": 2602,
      "Ṡ": 2603,
      "ṡ": 2604,
      "Ṣ": 2605,
      "ṣ": 2606,
      "Ṥ": 2607,
      "ṥ": 2608,
      "Ṧ": 2609,
      "ṧ": 2610,
      "Ṩ": 2611,
      "ṩ": 2612,
      "Ṫ": 2613,
      "ṫ": 2614,
      "Ṭ": 2615,
      "ṭ": 2616,
      "Ṯ": 2617,
      "ṯ": 2618,
      "Ṱ": 2619,
      "ṱ": 2620,
      "Ṳ": 2621,
      "ṳ": 2622,
      "Ṵ": 2623,
      "ṵ": 2624,
      "Ṷ": 2625,
      "ṷ": 2626,
      "Ṹ": 2627,
      "ṹ": 2628,
      "Ṻ": 2629,
      "ṻ": 2630,
      "Ṽ": 2631,
      "ṽ": 2632,
      "Ṿ": 2633,
      "ṿ": 2634,
      "Ẁ": 2635,
      "ẁ": 2636,
      "Ẃ": 2637,
      "ẃ": 2638,
      "Ẅ": 2639,
      "ẅ": 2640,
      "Ẇ": 2641,
      "ẇ": 2642,
      "Ẉ": 2643,
      "ẉ": 2644,
      "Ẋ": 2645,
      "ẋ": 2646,
      "Ẍ": 2647,
      "ẍ": 2648,
      "Ẏ": 2649,
      "ẏ": 2650,
      "Ẑ": 2651,
      "ẑ": 2652,
      "Ẓ": 2653,
      "ẓ": 2654,
      "Ẕ": 2655,
      "ẕ": 2656,
      "ẖ": 2657,
      "ẗ": 2658,
      "ẘ": 2659,
      "ẙ": 2660,
      "ẚ": 2661,
      "ẛ": 2662,
      "ẞ": 2663,
      "Ạ": 2664,
      "ạ": 2665,
      "Ả": 2666,
      "ả": 2667,
      "Ấ": 2668,
      "ấ": 2669,
      "Ầ": 2670,
      "ầ": 2671,
      "Ẩ": 2672,
      "ẩ": 2673,
      "Ẫ": 2674,
      "ẫ": 2675,
      "Ậ": 2676,
      "ậ": 2677,
      "Ắ": 2678,
      "ắ": 2679,
      "Ằ": 2680,
      "ằ": 2681,
      "Ẳ": 2682,
      "ẳ": 2683,
      "Ẵ": 2684,
      "ẵ": 2685,
      "Ặ": 2686,
      "ặ": 2687,
      "Ẹ": 2688,
      "ẹ": 2689,
      "Ẻ": 2690,
      "ẻ": 2691,
      "Ẽ": 2692,
      "ẽ": 2693,
      "Ế": 2694,
      "ế": 2695,
      "Ề": 2696,
      "ề": 2697,
      "Ể": 2698,
      "ể": 2699,
      "Ễ": 2700,
      "ễ": 2701,
      "Ệ": 2702,
      "ệ": 2703,
      "Ỉ": 2704,
      "ỉ": 2705,
      "Ị": 2706,
      "ị": 2707,
      "Ọ": 2708,
      "ọ": 2709,
      "Ỏ": 2710,
      "ỏ": 2711,
      "Ố": 2712,
      "ố": 2713,
      "Ồ": 2714,
      "ồ": 2715,
      "Ổ": 2716,
      "ổ": 2717,
      "Ỗ": 2718,
      "ỗ": 2719,
      "Ộ": 2720,
      "ộ": 2721,
      "Ớ": 2722,
      "ớ": 2723,
      "Ờ": 2724,
      "ờ": 2725,
      "Ở": 2726,
      "ở": 2727,
      "Ỡ": 2728,
      "ỡ": 2729,
      "Ợ": 2730,
      "ợ": 2731,
      "Ụ": 2732,
      "ụ": 2733,
      "Ủ": 2734,
      "ủ": 2735,
      "Ứ": 2736,
      "ứ": 2737,
      "Ừ": 2738,
      "ừ": 2739,
      "Ử": 2740,
      "ử": 2741,
      "Ữ": 2742,
      "ữ": 2743,
      "Ự": 2744,
      "ự": 2745,
      "Ỳ": 2746,
      "ỳ": 2747,
      "Ỵ": 2748,
      "ỵ": 2749,
      "Ỷ": 2750,
      "ỷ": 2751,
      "Ỹ": 2752,
      "ỹ": 2753,
      "Ỻ": 2754,
      "ỻ": 2755,
      "Ỽ": 2756,
      "ἀ": 2757,
      "ἁ": 2758,
      "ἃ": 2759,
      "ἄ": 2760,
      "ἅ": 2761,
      "Ἀ": 2762,
      "Ἁ": 2763,
      "Ἂ": 2764,
      "Ἄ": 2765,
      "Ἅ": 2766,
      "Ἆ": 2767,
      "ἐ": 2768,
      "ἑ": 2769,
      "ἔ": 2770,
      "ἕ": 2771,
      "Ἐ": 2772,
      "Ἑ": 2773,
      "Ἔ": 2774,
      "Ἕ": 2775,
      "ἠ": 2776,
      "ἡ": 2777,
      "ἢ": 2778,
      "ἤ": 2779,
      "ἥ": 2780,
      "ἦ": 2781,
      "ἧ": 2782,
      "Ἠ": 2783,
      "Ἡ": 2784,
      "Ἥ": 2785,
      "ἰ": 2786,
      "ἱ": 2787,
      "ἴ": 2788,
      "ἵ": 2789,
      "ἶ": 2790,
      "ἷ": 2791,
      "Ἰ": 2792,
      "Ἱ": 2793,
      "Ἴ": 2794,
      "ὀ": 2795,
      "ὁ": 2796,
      "ὄ": 2797,
      "ὅ": 2798,
      "Ὀ": 2799,
      "Ὁ": 2800,
      "Ὂ": 2801,
      "Ὄ": 2802,
      "Ὅ": 2803,
      "ὐ": 2804,
      "ὑ": 2805,
      "ὔ": 2806,
      "ὕ": 2807,
      "ὖ": 2808,
      "ὗ": 2809,
      "Ὑ": 2810,
      "Ὕ": 2811,
      "ὠ": 2812,
      "ὡ": 2813,
      "ὤ": 2814,
      "Ὠ": 2815,
      "Ὡ": 2816,
      "Ὦ": 2817,
      "ὰ": 2818,
      "ὲ": 2819,
      "ὴ": 2820,
      "ὶ": 2821,
      "ὸ": 2822,
      "ὺ": 2823,
      "ὼ": 2824,
      "ᾅ": 2825,
      "ᾍ": 2826,
      "ᾰ": 2827,
      "ᾱ": 2828,
      "ᾳ": 2829,
      "ᾴ": 2830,
      "ᾶ": 2831,
      "᾽": 2832,
      "᾿": 2833,
      "ῆ": 2834,
      "ῇ": 2835,
      "ῑ": 2836,
      "ῖ": 2837,
      "Ὶ": 2838,
      "ῤ": 2839,
      "ῥ": 2840,
      "ῦ": 2841,
      "Ῥ": 2842,
      "ῳ": 2843,
      "ῶ": 2844,
      "ῷ": 2845,
      "῾": 2846,
      "​": 2847,
      "‌": 2848,
      "‍": 2849,
      "‎": 2850,
      "‏": 2851,
      "‐": 2852,
      "‑": 2853,
      "‒": 2854,
      "–": 2855,
      "—": 2856,
      "―": 2857,
      "‖": 2858,
      "‘": 2859,
      "’": 2860,
      "‚": 2861,
      "‛": 2862,
      "“": 2863,
      "”": 2864,
      "„": 2865,
      "‟": 2866,
      "†": 2867,
      "‡": 2868,
      "•": 2869,
      "‣": 2870,
      "․": 2871,
      "‥": 2872,
      "…": 2873,
      "‧": 2874,
      "‪": 2875,
      "‬": 2876,
      "‭": 2877,
      "‰": 2878,
      "‱": 2879,
      "′": 2880,
      "″": 2881,
      "‴": 2882,
      "‵": 2883,
      "‹": 2884,
      "›": 2885,
      "※": 2886,
      "‼": 2887,
      "‽": 2888,
      "‾": 2889,
      "‿": 2890,
      "⁄": 2891,
      "⁋": 2892,
      "⁓": 2893,
      "⁠": 2894,
      "⁡": 2895,
      "⁬": 2896,
      "⁰": 2897,
      "⁴": 2898,
      "⁵": 2899,
      "⁸": 2900,
      "⁺": 2901,
      "⁻": 2902,
      "⁼": 2903,
      "ⁿ": 2904,
      "₀": 2905,
      "₁": 2906,
      "₂": 2907,
      "₃": 2908,
      "₄": 2909,
      "₇": 2910,
      "ₐ": 2911,
      "ₓ": 2912,
      "₠": 2913,
      "₣": 2914,
      "₤": 2915,
      "₦": 2916,
      "₧": 2917,
      "₨": 2918,
      "₩": 2919,
      "₪": 2920,
      "₫": 2921,
      "€": 2922,
      "₯": 2923,
      "₰": 2924,
      "₱": 2925,
      "₴": 2926,
      "₹": 2927,
